Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: /_View/_Sort/by _mark
hr: /_Pogled/Pos_lo¾i/Poslo¾i po oz_naci
ko: /보기(_V)/정렬(_S)/표시(_M)
nb: /_Vis/_Sortering/ut fra an_merkning

source: /_View/_Sort/by _status
hr: /_Pogled/Pos_lo¾i/Poslo¾i po _statusu
ko: /보기(_V)/정렬(_S)/상태(_S)
nb: /_Vis/_Sortering/ut fra _status

source: /_View/_Sort/by a_ttachment
hr: /_Pogled/Pos_lo¾i/Poslo¾i po p_rilogu
ko: /보기(_V)/정렬(_S)/첨부(_T)
nb: /_Vis/_Sortering/ut fra _vedlegg

source: /_View/_Sort/by score
hr: /_Pogled/Pos_lo¾i/Poslo¾i po _bodovima
ko: /보기(_V)/정렬(_S)/점수(_I)
nb: /_Vis/_Sortering/ut fra s_core

source: /_View/_Sort/by locked
hr: /_Pogled/_Poslo¾i/Poslo¾i po zakljuèa_vanju
ko: /보기(_V)/정렬(_S)/잠금
nb: /_Vis/_Sortering/ut fra l_åsing

source: /_View/_Sort/D_on't sort
hr: /_Pogled/Pos_lo¾io/_Ni¹ta
ko: /보기(_V)/정렬(_S)/정렬 안함(_O)
nb: /_Vis/_Sortering/_Ikke sorter

source: /_View/_Sort/---
hr: /_Pogled/Pos_lo¾i/---
ko: /보기(_V)/정렬(_S)/---
nb: /_Vis/_Sortering/---

source: /_View/_Sort/Ascending
hr: /_Pogled/Pos_lo¾i/Rastuæe
ko: /보기(_V)/정렬(_S)/오름차순
nb: /_Vis/_Sortering/Stigende

source: /_View/_Sort/Descending
hr: /Pregled/_Poslo¾i/Silazno
ko: /보기(_V)/정렬(_S)/내림차순
nb: /_Vis/_Sortering/Synkende

source: /_View/_Sort/_Attract by subject
hr: /_Pogled/_Poslo¾i/Slo¾i po temi
ko: /명령(_S)/정렬(_S)/제목(_A)
nb: /_Vis/_Sortering/_Tiltrekkning etter Overskrift

source: /_View/Th_read view
hr: /_Pogled/Prika¾i kao niti
ko: /보기(_V)/쓰레드 보기(_R)
nb: /_Vis/_Trådet visning

source: /_View/E_xpand all threads
hr: /_Pogled/P_ro¹iri sve niti
ko: /보기(_V)/모든 쓰레드 펴기(_X)
nb: /_Vis/E_kspander alle tråder

source: /_View/Co_llapse all threads
hr: /_Pogled/Skupi sve niti
ko: /보기(_V)/모든 쓰레드 접기(_L)
nb: /_Vis/_Sammentrukkede tråder

source: /_View/_Hide read messages
hr: /_Pogled/_Sakrij proèitane poruke
ko: /보기(_V)/읽은 메시지 숨기기(_H)
nb: /_Vis/Skj_ul leste meldinger

source: /_View/_Go to
hr: /_Pogled/_Idi na
ko: /보기(_V)/가기(_G)
nb: /_Vis/_Gå til

source: /_View/_Go to/_Previous message
nb: /_Vis/_Gå til/_Forrige melding

source: /_View/_Go to/_Next message
hr: /_Odr¾avanje/_Idi na/Slij_edeæa poruka
ko: /보기(_V)/가기(_G)/다음 메시지(_N)
nb: /_Vis/_Gå til/_Neste melding

source: /_View/_Go to/---
hr: /_Pogled/_Idi na/---
ko: /보기(_V)/가기(_G)/---
nb: /_Vis/_Gå til/---

source: /_View/_Go to/P_revious unread message
nb: /_Vis/_Gå til/F_orrige uleste melding

source: /_View/_Go to/N_ext unread message
hr: /_Pogled/_Idi na/Sljedeæa _neproèitana poruka
ko: /보기(_V)/가기(_G)/안읽은 다음 메시지(_E)
nb: /_Vis/_Gå til/Neste _uleste melding

source: /_View/_Go to/Previous ne_w message
nb: /_Vis/_Gå til/Forrige n_ye melding

source: /_View/_Go to/Ne_xt new message
hr: /_Pogled/_Idi na/Slij_edeæa nova poruka
ko: /보기(_V)/가기(_G)/다음 새 메시지(_X)
nb: /_Vis/_Gå til/Ne_ste nye melding

source: /_View/_Go to/Previous _marked message
nb: /_Vis/_Gå til/Forrige _markerte melding

source: /_View/_Go to/Next m_arked message
hr: /_Pogled/_Idi na/Sljedeæa o_znaèena poruka poruka
ko: /보기(_V)/가기(_G)/표시된 다음 메시지(_A)
nb: /_Vis/_Gå til/Neste m_arkerte melding

source: /_View/_Go to/Previous _labeled message
nb: /_Vis/_Gå til/Forrige anmerke_de melding

source: /_View/_Go to/Next la_beled message
hr: /_Pogled/_Idi na/_Sljedeæu obojanu poruku
ko: /보기(_V)/가기(_G)/꼬리표있는 다음 메시지(_B)
nb: /_Vis/_Gå til/Neste anmer_kede melding

source: /_View/_Go to/Next unread _folder
nb: /_Vis/_Gå til/Neste _uleste folder

source: /_View/_Go to/_Other folder...
nb: /_Vis/_Gå til/Annen _folder...

source: /_View/Character _encoding/---
ko: /보기(_V)/문자 인코딩(_E)/---
nb: /_Vis/Tegn_koding/---

source: /_View/Character _encoding
ko: /보기(_V)/문자 인코딩(_E)
nb: /_Vis/Tegn_koding

source: /_View/Character _encoding/_Auto detect
ko: /보기(_V)/문자 인코딩(_E)/자동 인식(_A)
nb: /_Vis/Tegn_koding/_Automatisk

source: /_View/Character _encoding/7bit ascii (US-ASC_II)
ko: /보기(_V)/문자 인코딩(_E)/7bit 아스키 (US-ASC_II)
nb: /_Vis/Tegn_koding/7 bits ascii (US-ASC_II)

source: /_View/Character _encoding/Unicode (_UTF-8)
ko: /보기(_V)/문자 인코딩(_E)/유니코드 (_UTF-8)
nb: /_Vis/Tegn_koding/Unicode (_UTF-8)

source: /_View/Character _encoding/Western European (ISO-8859-_1)
ko: /보기(_V)/문자 인코딩(_E)/서부 유럽 (ISO-8859-_1)
nb: /_Vis/Tegn_koding/Vesteuropeisk (ISO-8859-_1)

source: /_View/Character _encoding/Western European (ISO-8859-15)
ko: /보기(_V)/문자 인코딩(_E)/서부 유럽 (ISO-8859-15)
nb: /_Vis/Tegn_koding/Vesteuropeisk (ISO-8859-15)

source: /_View/Character _encoding/Western European (Windows-1252)
ko: /보기(_V)/문자 인코딩(_E)/서부 유럽 (Windows-1252)
nb: /_Vis/Tegn_koding/Vesteuropeisk (Windows-1252)

source: /_View/Character _encoding/Central European (ISO-8859-_2)
ko: /보기(_V)/문자 인코딩(_E)/중앙 유럽 (ISO-8859-_2)
nb: /_Vis/Tegn_koding/Sentraleuropeisk (ISO-8859-_2)

source: /_View/Character _encoding/_Baltic (ISO-8859-13)
ko: /보기(_V)/문자 인코딩(_E)/_Baltic (ISO-8859-13)
nb: /_Vis/Tegn_koding/_Baltisk (ISO-8859-13)

source: /_View/Character _encoding/Baltic (ISO-8859-_4)
ko: /보기(_V)/문자 인코딩(_E)/Baltic (ISO-8859-_4)
nb: /_Vis/Tegn_koding/Baltisk (ISO-8859-_4)

source: /_View/Character _encoding/Greek (ISO-8859-_7)
ko: /보기(_V)/문자 인코딩(_E)/그리스 (ISO-8859-_7)
nb: /_Vis/Tegn_koding/Gresk (ISO-8859-_7)

source: /_View/Character _encoding/Hebrew (ISO-8859-_8)
ko: /보기(_V)/문자 인코딩(_E)/Hebrew (ISO-8859-_8)
nb: /_Vis/Tegn_koding/Gresk (ISO-8859-_7)

source: /_View/Character _encoding/Hebrew (Windows-1255)
ko: /보기(_V)/문자 인코딩(_E)/Hebrew (Windows-1255)
nb: /_Vis/Tegn_koding/Kyrillisk (Windows-1251)

source: /_View/Character _encoding/Arabic (ISO-8859-_6)
nb: /_Vis/Tegn_koding/Arabisk (ISO-8859-_6)

source: /_View/Character _encoding/Arabic (Windows-1256)
nb: /_Vis/Tegn_koding/Arabisk (Windows-1256)

source: /_View/Character _encoding/Turkish (ISO-8859-_9)
ko: /보기(_V)/문자 인코딩(_E)/터기 (ISO-8859-_9)
nb: /_Vis/Tegn_koding/Tyrkisk (ISO-8859-_9)

source: /_View/Character _encoding/Cyrillic (ISO-8859-_5)
ko: /보기(_V)/문자 인코딩(_E)/Cyrillic (ISO-8859-_5)
nb: /_Vis/Tegn_koding/Kyrillisk (ISO-8859-_5)

source: /_View/Character _encoding/Cyrillic (KOI8-_R)
ko: /보기(_V)/문자 인코딩(_E)/Cyrillic (KOI8-_R)
nb: /_Vis/Tegn_koding/Kyrillisk (KOI8-_R)

source: /_View/Character _encoding/Cyrillic (KOI8-U)
ko: /보기(_V)/문자 인코딩(_E)/Cyrillic (KOI8-U)
nb: /_Vis/Tegn_koding/Kyrillisk (KOI8-U)

source: /_View/Character _encoding/Cyrillic (Windows-1251)
ko: /보기(_V)/문자 인코딩(_E)/Cyrillic (Windows-1251)
nb: /_Vis/Tegn_koding/Kyrillisk (Windows-1251)

source: /_View/Character _encoding/Japanese (ISO-2022-_JP)
ko: /보기(_V)/문자 인코딩(_E)/일본 (ISO-2022-_JP)
nb: /_Vis/Tegn_koding/Japansk (ISO-2022-_JP)

source: /_View/Character _encoding/Japanese (ISO-2022-JP-2)
ko: /보기(_V)/문자 인코딩(_E)/일본 (ISO-2022-JP-2)
nb: /_Vis/Tegn_koding/Japansk (ISO-2022-JP-2)

source: /_View/Character _encoding/Japanese (_EUC-JP)
ko: /보기(_V)/문자 인코딩(_E)/일본 (_EUC-JP)
nb: /_Vis/Tegn_koding/Japansk (_EUC-JP)

source: /_View/Character _encoding/Japanese (_Shift__JIS)
ko: /보기(_V)/문자 인코딩(_E)/일본 (_Shift__JIS)
nb: /_Vis/Tegn_koding/Japansk (_Shift__JIS)

source: /_View/Character _encoding/Simplified Chinese (_GB2312)
ko: /보기(_V)/문자 인코딩(_E)/Simplified Chinese (_GB2312)
nb: /_Vis/Tegn_koding/Forenklet kinesisk (_GB2312)

source: /_View/Character _encoding/Simplified Chinese (GBK)
ko: /보기(_V)/문자 인코딩(_E)/Simplified Chinese (GBK)
nb: /_Vis/Tegn_koding/Forenklet kinesisk (_GBK)

source: /_View/Character _encoding/Traditional Chinese (_Big5)
ko: /보기(_V)/문자 인코딩(_E)/Traditional Chinese (_Big5)
nb: /_Vis/Tegn_koding/Tradisjonell kinesisk (_Big5)

source: /_View/Character _encoding/Traditional Chinese (EUC-_TW)
ko: /보기(_V)/문자 인코딩(_E)/Traditional Chinese (EUC-_TW)
nb: /_Vis/Tegn_koding/Tradisjonell kinesisk (EUC-_TW)

source: /_View/Character _encoding/Chinese (ISO-2022-_CN)
ko: /보기(_V)/문자 인코딩(_E)/Chinese (ISO-2022-_CN)
nb: /_Vis/Tegn_koding/Kinesisk (ISO-2022-_CN)

source: /_View/Character _encoding/Korean (EUC-_KR)
ko: /보기(_V)/문자 인코딩(_E)/한국 (EUC-_KR)
nb: /_Vis/Tegn_koding/Koreansk (EUC-KR)

source: /_View/Character _encoding/Korean (ISO-2022-KR)
ko: /보기(_V)/문자 인코딩(_E)/한국 (ISO-2022-KR)
nb: /_Vis/Tegn_koding/Koreansk (ISO-2022-KR)

source: /_View/Character _encoding/Thai (TIS-620)
ko: /보기(_V)/문자 인코딩(_E)/Thai (TIS-620)
nb: /_Vis/Tegn_koding/Thai (TIS-620)

source: /_View/Character _encoding/Thai (Windows-874)
ko: /보기(_V)/문자 인코딩(_E)/Thai (Windows-874)
nb: /_Vis/Tegn_koding/Thai (Windows-874)

source: /_View/Decode/---
hr: /_Pogled/_De¹ifriranje/---
ko: /보기(_V)/디코드/---
nb: /_Vis/Tegn_koding/---

source: /_View/Decode
hr: /_Pogled/_De¹ifriranje
ko: /보기(_V)/디코드
nb: /_Vis/_Koding

source: /_View/Decode/_Auto detect
hr: /_Pogled/_De¹ifriranje/_Auto detekcija
ko: /보기(_V)/디코드/자동(_A)
nb: /_Vis/Tegn_koding/_Automatisk

source: /_View/Decode/_8bit
hr: /_Pogled/De¹ifriranje/_8bit
ko: /보기(_V)/디코드/8bit(_8)
nb: /_Vis/Tegn_koding/_8bit

source: /_View/Decode/_Quoted printable
hr: /_Pogled/De¹ifriranje/_Kao za ispis
ko: /보기(_V)/디코드/Quoted printable(_Q)
nb: /_Vis/Dekod som/_Quoted printable

source: /_View/Decode/_Base64
hr: /_Pogled/De¹ifriranje/_Base64
ko: /보기(_V)/디코드/Base64(_B)
nb: /_Vis/Dekod som/_Base64

source: /_View/Decode/_Uuencode
hr: /_Pogled/De¹ifriranje/_Uuencode
ko: /보기(_V)/디코드/Uuencode(_U)
nb: /_Vis/Dekod som/_Uuencode

source: /_View/Open in new _window
hr: /_Pogled/Otvori u _novom prozoru
ko: /보기(_V)/새 창으로 열기(_W)
nb: /_Vis/_Åpne i nytt vindu

source: /_View/Mess_age source
hr: /_Pogled/Izvorni kod por_uke
ko: /보기(_V)/메시지 소스(_A)
nb: /_Vis/Melding _kildekode

source: /_View/Show all headers
ko: /보기(_V)/모든 헤더보기
nb: /_Vis/Vis alle _brevhoder

source: /_View/_Update summary
hr: /_Pogled/_Osvje¾i sa¾etak
ko: /보기(_V)/요약 갱신(_U)
nb: /_Vis/_Statuslinje

source: /_Message/Recei_ve
hr: /P_oruka/Pr_imi
ko: /메시지(_M)/받기(_V)
nb: /_Melding/Hent

source: /_Message/Recei_ve/Get from _current account
hr: /P_oruka/Pri_manje/ Primi sa _trenutnog raèuna
ko: /메시지(_M)/받기(_V)/현재 계정에서 받기(_C)
nb: /_Melding/Hente fra _alle konti

source: /_Message/Recei_ve/Get from _all accounts
hr: /P_oruka/Pri_manje/ Primi po¹tu sa _svih raèuna
ko: /메시지(_M)/받기(_V)/모든 계정에서 받기(_A)
nb: /_Melding/_Hente fra alle konti

source: /_Message/Recei_ve/Cancel receivin_g
hr: /P_oruka/Pri_manje/Pre_kini primanje
ko: /메시지(_M)/받기(_V)/받기 취소(_G)
nb: /_Melding/_Hente fra alle konti/_Avbryt henting

source: /_Message/Recei_ve/---
hr: /P_oruka/Pri_manje/---
ko: /메시지(_M)/받기(_V)/---
nb: /_Melding/_Hente fra alle konti/---

source: /_Message/_Send queued messages
hr: /P_oruka/Po¹alji _odlo¾ene poruke
ko: /메시지(_M)/임시 보관된 메시지 발송(_S)
nb: /_Melding/Send meldingr i k_øen

source: /_Message/Compose a_n email message
hr: /P_oruka/Kreiraj email poru_ku
ko: /메시지(_M)/편지 새로 만들기(_N)
nb: /_Melding/_Ny epost

source: /_Message/Compose a news message
hr: /P_oruka/Kreiraj _news poruku
ko: /메시지(_M)/뉴스 새로 만들기
nb: /_Melding/_Ny njusposting

source: /_Message/_Reply
hr: /P_oruka/O_dgovori
ko: /메시지(_M)/회신(_R)
nb: /_Melding/Sva_r

source: /_Message/Repl_y to
hr: /P_oruka/O_dgovori
ko: /메시지(_M)/회신(_Y)
nb: /_Melding/_Svar til

source: /_Message/Repl_y to/_all
hr: /P_oruka/Od_govori .../Svi_ma
ko: /메시지(_M)/회신(_Y)/전체(_A)
nb: /_Melding/_Svar til/a_ll

source: /_Message/Repl_y to/_sender
hr: /P_oruka/Od_govori .../_Po¹iljatelju
ko: /메시지(_M)/회신(_Y)/보낸이(_S)
nb: /_Melding/_Svar til/Avsendar

source: /_Message/Repl_y to/mailing _list
hr: /P_oruka/Od_govori .../Na _mailing listu
ko: /메시지(_M)/회신(_Y)/메일링리스트(_L)
nb: /_Melding/_Svar til/Epost_liste

source: /_Message/Follow-up and reply to
hr: /P_oruka/P_rosljedi i odgovori
ko: /메시지(_M)/따라올리고 회신
nb: /_Melding/_Followup og svar til

source: /_Message/_Forward
hr: /P_oruka/P_rosljedi
ko: /메시지(_M)/전달(_F)
nb: /_Melding/_Videresend

source: /_Message/For_ward as attachment
hr: /P_oruka/Prosljedi kao prilo_g
ko: /메시지(_M)/첨부파일로 전달(_W)
nb: /_Melding/Videresend som fil_tillegg

source: /_Message/Redirect
hr: /P_oruka/Pr_eusmjeri
ko: /메시지(_M)/Redirect
nb: /_Melding/Omdiriger

source: /_Message/Mailing-_List
nb: /_Melding/Epost_liste

source: /_Message/Mailing-_List/Post
nb: /_Melding/Epost_liste/Post

source: /_Message/Mailing-_List/Help
nb: /_Melding/Epost_liste/Hjelp

source: /_Message/Mailing-_List/Subscribe
nb: /_Melding/Epost_liste/Abonner

source: /_Message/Mailing-_List/Unsubscribe
nb: /_Melding/Epost_liste/Slett abonnement

source: /_Message/Mailing-_List/View archive
nb: /_Melding/Epost_liste/Vis arkiv

source: /_Message/Mailing-_List/Contact owner
nb: /_Melding/Epost_liste/_Kontakt eier

source: /_Message/M_ove...
hr: /P_oruka/Pre_mjesti...
ko: /메시지(_M)/이동(_O)...
nb: /_Melding/Fl_ytt...

source: /_Message/_Copy...
hr: /P_oruka/Kopira_j
ko: /메시지(_M)/복사(_C)...
nb: /_Melding/_Kopier

source: /_Message/Move to _trash
ko: /메시지(_M)/지운 편지함으로 이동(_T)
nb: /_Melding/Legg i s_øpla...

source: /_Message/_Delete...
ko: /메시지(_M)/지우기(_D)...
nb: /_Melding/_Slett

source: /_Message/Cancel a news message
hr: /P_oruka/Poni¹ti news poruku
ko: /메시지(_M)/뉴스 메시지 취소
nb: /_Melding/Kanseller njusmelding

source: /_Message/_Mark
hr: /P_oruka/O_znaèi
ko: /메시지(_M)/표시(_M)
nb: /_Melding/_Marker

source: /_Message/_Mark/_Mark
hr: /P_oruka/O_znaèi/_Oznaèi
ko: /메시지(_M)/표시(_M)/표시(_M)
nb: /_Melding/_Marker/_Marker

source: /_Message/_Mark/_Unmark
hr: /P_oruka/O_znaèi/_Ukloni oznaku
ko: /메시지(_M)/표시(_M)/표시 지움(_U)
nb: /_Melding/_Marker/_Avmarker

source: /_Message/_Mark/---
hr: /P_oruka/O_znaèi/---
ko: /메시지(_M)/표시(_M)/---
nb: /_Melding/_Marker/---

source: /_Message/_Mark/Mark as unr_ead
hr: /P_oruka/O_znaèi/Oznaèi kao _neproèitano
ko: /메시지(_M)/표시(_M)/읽지않은 것으로 표시(_E)
nb: /_Melding/_Marker/Marker som _ulest

source: /_Message/_Mark/Mark as rea_d
hr: /P_oruka/O_znaèi/Oznaèi kao _proèitano
ko: /메시지(_M)/표시(_M)/읽은 것으로 표시(_D)
nb: /_Melding/_Marker/Marker som _lest

source: /_Message/_Mark/Mark all _read
hr: /P_oruka/O_znaèi/Oznaèi sve kao _proèitano
ko: /메시지(_M)/표시(_M)/모두 읽은 것으로 표시(_R)
nb: /_Melding/_Marker/Marker all som l_este

source: /_Message/_Mark/Mark as _spam
nb: /_Melding/_Marker/Marker som _søppelpost

source: /_Message/_Mark/Mark as _ham
nb: /_Melding/_Marker/Marker som _ønsket post

source: /_Message/Color la_bel
nb: /_Melding/Farge_anmerkning

source: /_Message/Re-_edit
hr: /P_oruka/Pre_uredi
ko: /메시지(_M)/다시 편집(_E)
nb: /_Melding/Redigera _om

source: /_Tools/_Address book...
hr: /_Alati/_Adresar...
ko: /도구(_T)/주소록(_A)...
nb: /_Verktøy/_Adressebok...

source: /_Tools/Add sender to address boo_k
hr: /_Alati/_Dodaj po¹iljatelja u adresar
ko: /도구(_T)/주소록에 보낸이 더하기(_K)
nb: /_Verktøy/Legg avsender til i adresseboken

source: /_Tools/_Harvest addresses
hr: /_Alati/Sakupi adres_e
ko: /도구(_T)/주소 얻기(_H)
nb: /_Verktøy/_Samle adresser

source: /_Tools/_Harvest addresses/from _Folder...
hr: /_Alati/Sakupi adres_e/Iz di_rektorija
ko: /도구(_T)/주소 얻기(_H)/폴더에서(_F)...
nb: /_Verktøy/_Samle adresser/fra _Folder...

source: /_Tools/_Harvest addresses/from _Messages...
hr: /_Alati/Sakupi adres_e/Iz _poruka
ko: /도구(_T)/주소 얻기(_H)/메시지에서(_M)...
nb: /_Verktøy/_Samle adresser/fra _Meldinger...

source: /_Tools/_Filter all messages in folder
hr: /_Alati/_Filtriraj sve poruke u direktoriju
ko: /도구(_T)/폴더의 모든 메시지 필터(_F)
nb: /_Verktøy/_Filtrer alle meldinger i folder

source: /_Tools/Filter _selected messages
hr: /_Alati/Filtriraj _odabrane poruke
ko: /도구(_T)/선택된 메시지 필터(_S)
nb: /_Verktøy/Filtrer _valgte meldinger

source: /_Tools/_Create filter rule
hr: /_Alati/_Kreiraj filter pravilo
ko: /도구(_T)/필터 규칙 만들기(_C)
nb: /_Verktøy/Opprett _filterregel

source: /_Tools/_Create filter rule/_Automatically
hr: /_Alati/_Kreiraj pravilo filtriranja/_Automatski
ko: /도구(_T)/필터 규칙 만들기(_C)/자동(_A)
nb: /_Verktøy/Opprett _filterregel/_Automatisk

source: /_Tools/_Create filter rule/by _From
hr: /_Alati/_Kreiraj pravilo filtriranja/Po po¹i_ljatelju
ko: /도구(_T)/필터 규칙 만들기(_C)/보낸이로(_F)
nb: /_Verktøy/Opprett _filterregel/ut fra _Fra

source: /_Tools/_Create filter rule/by _To
hr: /_Alati/_Kreiraj pravilo filtriranja/Po p_rimatelju
ko: /도구(_T)/필터 규칙 만들기(_C)/받는이로(_T)
nb: /_Verktøy/Opprett _filterregel/ut fra _Til

source: /_Tools/_Create filter rule/by _Subject
hr: /_Alati/_Kreiraj pravilo filtriranja/Po _temi
ko: /도구(_T)/필터 규칙 만들기(_C)/제목으로(_S)
nb: /_Verktøy/Opprett _filterregel/ut fra _Overskrift

source: /_Tools/C_reate processing rule
ko: /도구(_T)/처리 규칙 만들기(_R)
nb: /_Verktøy/Opprett _prosesseringsregel

source: /_Tools/C_reate processing rule/_Automatically
ko: /도구(_T)/처리 규칙 만들기(_R)/자동(_A)
nb: /_Verktøy/Opprett _prosesseringsregel/_Automatisk

source: /_Tools/C_reate processing rule/by _From
ko: /도구(_T)/처리 규칙 만들기(_R)/보낸이로(_F)
nb: /_Verktøy/Opprett _prosesseringsregel/ut fra _Fra

source: /_Tools/C_reate processing rule/by _To
ko: /도구(_T)/처리 규칙 만들기(_R)/받는이로(_T)
nb: /_Verktøy/Opprett _prosesseringsregel/ut fra _Til

source: /_Tools/C_reate processing rule/by _Subject
ko: /도구(_T)/처리 규칙 만들기(_R)/제목으로(_S)
nb: /_Verktøy/Opprett _prosesseringsregel/ut fra _Overskrift

source: /_Tools/Ch_eck for new messages in all folders
ko: /도구(_T)/모든 폴더의 새 메시지 확인(_E)
nb: /_Verktøy/Se etter _nye meldinger i alle foldere

source: /_Tools/Delete du_plicated messages
hr: /_Alati/_Obri¹i duplicirane poruke
ko: /도구(_T)/중복된 메시지 지우기(_P)
nb: /_Verktøy/Slett meldingen_dubletter

source: /_Tools/Delete du_plicated messages/In selected folder
hr: /_Alati/_Obri¹i duplicirane poruke/U oznaèenom direktoriju
ko: /도구(_T)/중복된 메시지 지우기(_P)/선택된 폴더에서
nb: /_Verktøy/Slett meldingen_dubletter/Valgte foldere

source: /_Tools/Delete du_plicated messages/In all folders
hr: /_Alati/_Obri¹i duplicirane poruke/U svim direktorijima
ko: /도구(_T)/중복된 메시지 지우기(_P)/모든 폴더에서
nb: /_Verktøy/Slett meldingen_dubletter/Alle foldere

source: /_Tools/E_xecute
hr: /_Alati/_Izvr¹i
ko: /도구(_T)/실행(_X)
nb: /_Verktøy/E_ksekver

source: /_Tools/SSL cer_tificates...
ko: /도구(_T)/SSL 증명서(_T)...
nb: /_Verktøy/SLL serti_fikater...

source: /_Tools/_Log window
hr: /_Alati/Prozor d_nevnika
ko: /도구(_T)/로그 창(_L)
nb: /_Verktøy/_Loggvindu

source: /_Configuration
hr: /_Konfiguracija
ko: /설정(_C)
nb: /_Konfigurasjon

source: /_Configuration/C_hange current account
hr: /_Konfiguracija/P_romjeni trenutni raèun
ko: /설정(_C)/현재 계정을 바꾸기(_H)
nb: /_Konfigurasjon/_Endre gjeldende konto

source: /_Configuration/_Preferences for current account...
hr: /_Konfiguracija/_Postavke trenutnog raèuna
ko: /설정(_C)/계정에 따른 설정(_P)...
nb: /_Konfigurasjon/_Kontoinnstillinger...

source: /_Configuration/Create _new account...
hr: /_Konfiguracija/Kreiraj _novi raèun...
ko: /설정(_C)/새 계정 만들기(_N)...
nb: /_Konfigurasjon/_Ny konto...

source: /_Configuration/_Edit accounts...
hr: /_Konfiguracija/_Uredi raèune...
ko: /설정(_C)/계정 편집(_E)...
nb: /_Konfigurasjon/_Endre kontoer...

source: /_Configuration/---
hr: /_Konfiguracija/---
ko: /설정(_C)/---
nb: /_Konfigurasjon/---

source: /_Configuration/P_references...
ko: /설정(_C)/속성(_R)...
nb: /_Konfigurasjon/_Generelle innstillinger...

source: /_Configuration/Pre-pr_ocessing...
ko: /설정(_C)/전처리(_O)...
nb: /_Konfigurasjon/Pre-prosessering..

source: /_Configuration/Post-pro_cessing...
ko: /설정(_C)/후처리(_C)...
nb: /_Konfigurasjon/Post-prosessering...

source: /_Configuration/_Filtering...
hr: /_Konfiguracija/Postvke _filtera
ko: /설정(_C)/필터(_F)...
nb: /_Konfigurasjon/_Filtrering...

source: /_Configuration/_Templates...
hr: /_Konfiguracija/Predlo_¹ci...
ko: /설정(_C)/템플릿(_T)...
nb: /_Konfigurasjon/_Maler...

source: /_Configuration/_Actions...
hr: /_Konfiguracija/_Akcije...
ko: /설정(_C)/동작(_A)...
nb: /_Konfigurasjon/_Handlinger...

source: /_Configuration/Plu_gins...
ko: /설정(_C)/플러그인(_G)...
nb: /_Konfigurasjon/_Innstikkmoduler...

source: /_Help/_Manual
ko: /도움말(_H)/설명서(_M)
nb: /_Hjelp/_Håndbok

source: /_Help/_Online User-contributed FAQ
ko: /도움말(_H)/온라인 사용자 FAQ
nb: /_Hjelp/Brukergenerert OSS (nettbasert)

source: /_Help/Icon _Legend
nb: /_Hjelp/Ikonforklaring

source: /_Help/---
hr: /Po_moæ/---
ko: /도움말(_H)/---
nb: /_Hjelp/---

source: You are online. Click the icon to go offline
hr: Trenutno ste povezani na mre¾u. Kliknite ikonicu za prekid veze
ko: 현재 온라인 상태입니다. 오프라인으로 바꾸려면 아이콘을 클릭하세요.
nb: Du er på nett. Klikk på ikonet for å gå av nett

source: You are offline. Click the icon to go online
hr: Trenutno niste povezani na mre¾u. Kliknite ikonicu za povezivanje
ko: 현재 오프라인 상태입니다. 온라인으로 바꾸려면 아이콘을 클릭하세요.
nb: Du er av nett. Klikk på ikonet for å gå på nett

source: Select account
hr: Izaberi raèun
ko: 계정 선택
nb: Velg konto

source: Untitled
hr: Neimenovano
ko: 제목 없음
nb: Uten tittel

source: none
hr: ni¹ta
ko: 없음
nb: ingenting

source: Delete all messages in trash folders?
ko: 지운 편지함을 비울까요?
nb: Slett alle meldinger i Søppelfoldere?

source: Add mailbox
hr: Dodaj sanduèiæ
ko: 우편함 더하기
nb: Ny postboks

source: Input the location of mailbox. If the existing mailbox is specified, it will be scanned automatically.
hr: Unesite lokaciju sanduèiæa. Ako je une¹en postojeæi sanduèiæ, biti æe automatski pretra¾en.
ko: 메일 박스의 위치를 입력하세요. 기존의 메일 박스가 지정되면 자동으로 스캔될것입니다.
nb: Skriv in postboksns placering. Om den existerande postboksn angis, kommer den att genomsøkas automatiskt.

source: The mailbox '%s' already exists.
ko: 우편함 '%s'이(가) 이미 존재합니다.
nb: Postboksen '%s' finnes allerede.

source: Mailbox
hr: Sanduèiæ
ko: 우편함
nb: Postboks

source: Creation of the mailbox failed. Maybe some files already exist, or you don't have the permission to write there.
hr: Kreiranje sanduèiæa propalo. Mo¾da neke datoteka veæ postoje, ili nemate pravo pisanja u direktoriju.
ko: 우편함 생성이 실패했습니다. 아마 어떤 파일이 이미 존재하거나 그 곳에 쓰기 권한이 없습니다.
nb: Kunne ikke opprette mailboks. Enkelte filer kan allerede eksistere, eller du har ikke tilgang til å skrive dit

source: No posting allowed
nb: Ingen postinger tillates

source: Sylpheed-Claws - Folder View
ko: Sylpheed-Claws - 폴더 보기
nb: Sylpheed-Claws - Foldervisning

source: Sylpheed-Claws - Message View
ko: Sylpheed-Claws - 메시지 보기
nb: Sylpheed-Claws - Meldingsvisning

source: Mbox import has failed.
nb: Feil ved import av lokal mboxfil.

source: Export to mbox has failed.
nb: Eksport til mboxfil feilet.

source: Exit
hr: Izlaz
ko: 끝내기
nb: Avslutt

source: Exit Sylpheed-Claws?
ko: Sylpheed-Claws를 끝낼까요?
nb: Avslutt Sylpheed-Claws?

source: Folder synchronisation
ko: 폴더 동기 맞추가
nb: Folder synkronisering

source: Do you want to synchronise your folders now?
ko: 모든 폴더의 동기를 맞추시겠습니까?
nb: Ønsker du å synkronisere folderene dine nå?

source: +_Synchronise
nb: +_Synkroniser

source: Deleting duplicated messages...
hr: Bri¹im duplicirane poruke...
ko: 중복된 메시지를 지웁니다...
nb: Sletter meldingendubletter...

source: Deleted %d duplicate message in %d folders.
ko: 중복된 %d 메시지를 %d 폴더에서 지웁니다.
nb: Slettet %d meldingendublett i %d foldere.

source: Processing rules to apply before folder rules
hr: Pravilo izvoðenja koje æe biti promjenjeno prije pravila direktorija
nb: Prosesserer regler som skal påføres før folderreglene

source: Processing rules to apply after folder rules
hr: Pravilo izvoðenja koje æe biti primjenjeno nakon pravila direktorija
nb: Prosesserer regler som skal påføres etter folderreglene

source: Filtering configuration
hr: Konfiguracija filtriranja
ko: 필터 설정
nb: Konfigurasjon av filtrering

source: not initialized
nb: ikke initialisert

source: selecting folder '%s'
nb: Velger folderen '%s'

source: selecting message %d
nb: velger melding %d

source: (none)
hr: (ni¹ta)
ko: (없음)
nb: (ingen)

source: Could not open mbox file: %s
nb: Kunne ikke åpne mboxfil: %s

source: Importing from mbox... (%d mails imported)
nb: Importerer fra mbox... (%d meldinger importert)

source: Overwrite mbox file
nb: Overskriv mboxfil

source: This file already exists. Do you want to overwrite it?
nb: Denne filen eksisterer allerede. Ønsker du å overskrive den?

source: Overwrite
hr: Prepi¹i
ko: 덮어쓰기
nb: Overskriv

source: Could not create mbox file: %s
nb: Kunne ikke opprette mboxfil: %s

source: Exporting to mbox...
nb: Eksporterer til mboxfil

source: Find in current message
hr: Pronaði u trenutnoj poruci
ko: 현재 메시지에서 찾기
nb: Finn i gjeldende melding

source: Find text:
hr: Pronaði tekst:
ko: 찾을 문자열:
nb: Finn tekst:

source: Case sensitive
hr: Osjetljiv na velika/mala slova
ko: 대소 문자 구별
nb: Skill mellom store og små bokstaver

source: Search failed
ko: 찾기가 실패했습니다
nb: Søk feilet

source: Search string not found.
hr: Zadani uzorak nije pronaðen.
ko: 찾는 문자열이 발견되자않았습니다.
nb: Søkstrengen ikke funnet.
