Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: Beginning of message reached; continue from end?
hr: Poèetak poruke dosegnut; nastaviti od kraja?
ko: 메시지의 맨앞에 도달했습니다; 끝에서 계속할까요?
nb: Begynnelsen på meldingen nådd; Fortsett fra slutten?

source: End of message reached; continue from beginning?
hr: Kraj poruke dosegnut; nastaviti od poèetka?
ko: 메시지의 끝에 도달했습니다; 시작부분에서 계속할까요?
nb: Slutten av meldingen nådd; Fortsett fra begynnelsen?

source: Search finished
hr: Potraga zavr¹ena
ko: 찾기가 완료
nb: Søk ferdig

source: /_File/_Close
hr: /_Datoteka/_Zatvori
ko: /파일(_F)/닫기(_C)
nb: /_Fil/L_ukk

source: /_View/Show all _headers
hr: /_Pogled/Prika¾i s_vo zaglavlje
ko: /보기(_V)/모든 헤더보기(_H)
nb: /_Vis/Vis hela _brevhodet

source: /_Message/Compose _new message
hr: /P_oruka/Kreiraj _novu poruku
ko: /메시지(_M)/새로 만들기(_N)
nb: /_Melding/_Ny melding

source: /_Message/Redirec_t
hr: /P_oruka/Pre_usmjeri
ko: /메시지(_M)/Redirect(_T)
nb: /_Melding/Omdiriger

source: /_Tools/Create processing rule
ko: /도구(_T)/처리 규칙 만들기
nb: /_Verktøy/Opprett prosesseringsregel

source: /_Tools/Create processing rule/_Automatically
hr: /_Alati/_Kreiraj pravilo izvoðenja/_Automatski
ko: /도구(_T)/처리 규칙 만들기/자동(_A)
nb: /_Verktøy/Opprett prosesseringsregel/_Automatisk

source: /_Tools/Create processing rule/by _From
hr: /_Alati/_Kreiraj pravilo izvoðenja/Po po¹i_ljatelju
ko: /도구(_T)/처리 규칙 만들기/보낸이로(_F)
nb: /_Verktøy/Opprett prosesseringsregel/ut fra _Fra

source: /_Tools/Create processing rule/by _To
hr: /_Alati/_Kreiraj pravilo izvoðenja/Po p_rimatelju
ko: /도구(_T)/처리 규칙 만들기/받는이로(_T)
nb: /_Verktøy/Opprett prosesseringsregel/ut fra _Til

source: /_Tools/Create processing rule/by _Subject
hr: /_Alati/_Kreiraj pravilo izvoðenja/Po _temi
ko: /도구(_T)/처리 규칙 만들기/제목으로(_S)
nb: /_Verktøy/Opprett prosesseringsregel/ut fra _Overskrift

source: <No Return-Path found>
hr: <Nema povratne putanje>
ko: <Return-Path 발견되지않음>
nb: <Ingen Retur-Path funnet>

source: The notification address to which the return receipt is to be sent does not correspond to the return path: Notification address: %s Return path: %s It is advised to not to send the return receipt.
nb: Adressen for returkvittering er ikke den samme som returadressen: Notification address: %s Return path: %s Returkvittering bør ikke sendes.

source: _Don't Send
nb: _Ikke send

source: This message is asking for a return receipt notification but according to its 'To:' and 'CC:' headers it was not officially addressed to you. It is advised to not to send the return receipt.
nb: Denne meldingen ber om en returkvittering men ifølge 'To:' og 'CC:' brevhodene er den ikke offesielt adressert til deg. Returkvittering bør ikke sendes.

source: Couldn't decrypt: %s
nb: Kunne ikke dekryptere: %s

source: Save as
hr: Spremi kao
ko: 다른 이름으로 저장
nb: Lagre som

source: Overwrite existing file?
hr: Prepisati postojeæu datoteku?
ko: 기존 파일을 덮어쓰시겠습니까?
nb: Overskriv eksisterende fil?

source: Can't save the file '%s'.
ko: '%s' 파일을 저장할 수가 없습니다.
nb: Kan ikke lagre filen '%s'.

source: This message asks for a return receipt.
hr: U poruci se zahtjeva potvrda o primitku.
ko: 수신 확인을 요청한 메시지입니다.
nb: Denne meldingen ber om returkvittering.

source: Send receipt
hr: Po¹alji potvrdu
ko: 수신확인 보내기
nb: Send kvittering

source: This message has been partially retrieved, and has been deleted from the server.
hr: Ova poruka je bila djelimièno primljena, i bila je obrisana sa poslu¾itelja.
ko: 이 메시지는 부분적으로 받아졌고, 서버에서는 지워졌습니다.
nb: Denne meldingen er bare delvis mottatt, og er nå slettet fra tjeneren.

source: This message has been partially retrieved; it is %s.
hr: Ova poruka je bila djelimièno primljena; to je %s.
ko: 이 메시지는 부분적으로 받아졌습니다; 이것은 %s입니다.
nb: Denne meldingen er delvis mottatt; den er %s.

source: Mark for download
hr: Preuzmi
ko: 내려받기 표시
nb: Merket for nedlastning

source: Mark for deletion
hr: Obri¹i
ko: 지우기 표시
nb: Merket for sletting

source: This message has been partially retrieved; it is %s and will be downloaded.
hr: Ova poruka je djelimièno primljena; ona je %s i bit æe preuzeta.
ko: 이 메시지는 부분적으로 받아졌습니다; 이것은 %s이고 다운로드될 것입니다.
nb: Denne meldingen er bare delvis mottatt; den er %s og vil lastes ned.

source: Unmark
hr: Odznaèi
ko: 표시취소
nb: Fjern markering

source: This message has been partially retrieved; it is %s and will be deleted.
hr: Ova poruka je djelimièno primljena; ona je %s i bit æe obrisana.
ko: 이 메시지는 부분적으로 받아졌습니다; 이것은 %s이고 지워질 것입니다.
nb: Denne meldingen er bare delvis mottatt; den er %s og vil bli slettet.

source: Return Receipt Notification
hr: Vrati obavijest o prijemu
ko: 수신 확인 응답
nb: Merknad om returkvittering

source: The message was sent to several of your accounts. Please choose which account do you want to use for sending the receipt notification:
hr: Poruka je poslana na nekoliko Va¹ih raèuna. Odaberite koji raèun ¾elite koristiti za slanje potvrde o primitku:
ko: 메시지가 당신의 여러 계정으로 보내졌습니다. 수신 확인을 보낼 계정을 선택하세요:
nb: Meldingen ble sendt til flere av dine konti. Vennligst velg hvilken konto du vil bruke i returkvitteringen:

source: _Send Notification
ko: 확인 보내기(_S)
nb: _Send beskjed

source: +_Cancel
ko: +취소(_C)
nb: +Av_bryt

source: Enter the print command line: ('%s' will be replaced with file name)
ko: 인쇄 명령어를 입력하세요: ('%s'은(는) 파일이름으로 대체될 것입니다)
nb: Skriv in utskriftskommando: ('%s' vil erstatted med filnavnet)

source: Print command line is invalid: '%s'
ko: 인쇄 명령어가 올바르지 않습니다: '%s'
nb: Utskriftskommandoen er ugyldig: '%s'

source: Cannot print: the message doesn't contain text.
ko: 인쇄할 수 없습니다: 메시지가 비어있습니다.
nb: Kan ikke skrive ut: meldingern inneholder ikke tekst.

source: An error happened while learning.
nb: En feil oppsto ved læring.

source: can't copy message %s to %s
hr: ne mogu kopirati poruku %s u %s
ko: 메시지 %s을(를) %s(으)로 복사할 수가 없습니다
nb: Kan ikke kopiere %s til %s

source: Moving messages...
nb: Flytter meldinger...

source: /Remove _mailbox...
nb: /Fjern post_boks

source: Really remove the mailbox '%s' ? (The messages are NOT deleted from the disk)
ko: '%s' 우편함을 정말로 지우시겠습니까? (메시지가 디스크로부터 지워지는 것은 아닙니다)
nb: Vil du virkelig slette postboksen '%s' ? (Meldingene vil IKKE slettes fra platelagret)

source: Remove mailbox
hr: Ukloni sanduèiæ
ko: 우편함를 지웁니다
nb: Slett postboks

source: _Remove
nb: _Slett

source: /_Open
hr: /_Otvori
ko: /열기(_O)
nb: /_Åpne

source: /Open _with...
hr: /Otvori _s...
ko: /열기(_W)...
nb: /Åpne _med

source: /_Display as text
hr: /Prika¾i kao _tekst
ko: /텍스트로 보기(_D)
nb: /Vis som _tekst

source: /_Save as...
hr: /_Spremi kao
ko: /새 이름으로(_S)...
nb: /Lagre _Som

source: /Save _all...
hr: /S_premi sve...
ko: /모두 저장(_A)...
nb: /Lagre _alt

source: MIME Type
hr: MIME tip
ko: 마임 타입
nb: MIME-typ

source: Check signature
ko: 서명 검사
nb: Kontroller signatur

source: View full information
ko: 전체 정보 보기
nb: Vis personlig informasjon

source: Check again
hr: Provjeri ponovo
ko: 다시 확인
nb: Sjekk en gang til

source: Click the icon or hit 'C' to check it.
ko: 확인하려면 아이콘을 클릭하거나 'C'를 누느세요.
nb: Klikk ikonet eller trykk 'C' for å kontrollere den.

source: Timeout checking the signature. Click the icon or hit 'C' to try again.
ko: 서명 검사 시간초과. 다시 시도하려면 아이콘을 클릭하거나 'C'를 누르세요.
nb: Tidsavbrudd ved kontroll av signatur. Klikk ikonet eller trykk 'C' for å forsøke på nytt.

source: Checking signature...
ko: 서명 확인중...
nb: Kontrollerer signatur...

source: Go back to email
nb: Gå tilbake til epost

source: Can't save the part of multipart message.
hr: Ne mogu spremiti dio vi¹edjelne poruke
ko: multipart 메시지의 부분을 저장할 수가 없습니다.
nb: Kan ikke lagre del av multipart message.

source: Overwrite existing file '%s'?
hr: Prepisati postojeæu datoteku '%s'?
ko: 파일 '%s'을(를) 덮어쓰시겠습니까?
nb: Overskriv eksisterende fil '%s'?

source: Select destination folder
hr: Odaberite destinacijski direktorij
ko: 대상 폴더 선택
nb: Velg mottaksfolder

source: '%s' is not a directory.
ko: '%s'은(는) 디렉토리가 아닙니다.
nb: '%s' er ikke en katalog.

source: Open with
hr: Otvori s
ko: ...로 열기
nb: Åpne med

source: Enter the command line to open file: ('%s' will be replaced with file name)
ko: 파일을 열 명령을 입력하세요: ('%s'은(는) 파일이름으로 대체될 것입니다)
nb: Skriv inn kommandoen for å åpne filen: ('%s' vil erstattes med filnavnet)

source: creating NNTP connection to %s:%d ...
hr: uspostavljam NNTP vezu s %s:%d ...
ko: %s:%d(으)로 NNTP 접속을 생성합니다...
nb: opprettet NNTP-tilkobling til %s:%d ...

source: Sylpheed-Claws needs network access in order to access the News server.
nb: Sylpheed-Claws må ha nettverkstilgang for å kunne aksessere njustjenere.

source: NNTP connection to %s:%d has been disconnected. Reconnecting...
hr: NNTP veza s %s:%d je pukla. Povezujem ponovo...
ko: %s:%d로의 NNTP 연결이 끊어졌습니다. 다시 연결합니다...
nb: NNTP-tilkobling til %s:%d er avbrutt. Kobler til på nytt...

source: can't retrieve newsgroup list
hr: ne mogu primiti listu news grupa
ko: 뉴스그룹 목록을 받을 수가 없습니다
nb: kan ikke hente ned gruppliste

source: can't post article.
hr: ne mogu poslati èlanak.
ko: 기사를 올릴 수가 없습니다.
nb: kan ikke poste artikkel.

source: can't retrieve article %d
hr: ne mogu primiti èlanak %d
ko: 기사 %d을(를) 가져올 수가 없습니다
nb: kan ikke hente ned artikkel %d

source: can't select group: %s
hr: ne mogu odabrati grupu: %s
ko: 그룹을 선택할 수 없습니다: %s
nb: kan ikke velge gruppe %s

source: can't set group: %s
hr: ne mogu postaviti grupu: %s
ko: 그룹을 설정할 수 없습니다: %s
nb: kan ikke sette gruppe: %s

source: invalid article range: %d - %d
hr: pogre¹an opseg èlanaka: %d - %d
ko: 올바르지않은 기사 범위: %d - %d
nb: ugyldig artikelintervall: %d - %d

source: error occurred while getting %s.
hr: do¹lo je do gre¹ke prilikom dobivanja %s
ko: %s을(를) 얻는 도중 에러가 발생.
nb: feil oppsto ved henting av %s.

source: getting xover %d in %s...
hr: primam xover %d u %s...
nb: henter xover %d i %s...

source: can't get xover
hr: ne mogu dobiti xover
ko: xover를 가져올 수가 없습니다
nb: kan ikke hente xover

source: error occurred while getting xover.
hr: do¹lo je do gre¹ke prilikom dobivanja xovera.
ko: xover를 얻는 도중 에러가 발생.
nb: feil oppsto ved henting av xover.

source: invalid xover line: %s
hr: pogre¹na xover linija: %s
ko: 올바르지않은 xover line: %s
nb: ugyldig xoverlinje: %s

source: can't get xhdr
hr: ne mogu dobiti xhdr
ko: xhdr을 가져올 수가 없습니다
nb: kan ikke hente xhdr

source: error occurred while getting xhdr.
hr: do¹lo je do gre¹ke prilikom dobivanja xhdra.
ko: xhdr을 얻는 도중 에러가 발생.
nb: feil oppsto ved henting av xhdr.

source: getting xover %d - %d in %s...
hr: primam xover %d - %d u %s...
ko: %3$s에서 %1$d - %2$d xover를 가져옴...
nb: henter xover %d - %d i %s...

source: /_Subscribe to newsgroup...
hr: /Prijavi se na _news grupu...
ko: /뉴스그룹 구독(_S)...
nb: /_Abboner på njusgruppe

source: /_Unsubscribe newsgroup
hr: /Odjavi_news grupu
ko: /뉴스그룹 구독안함(_U)
nb: /Dropp abonnement på njusgruppe

source: Really unsubscribe newsgroup '%s'?
ko: 정말로 '%s' 뉴스그룹을 구독하지 않겠습니까?
nb: Vil du virkelig slette abonnement på njusgruppen '%s'?

source: Unsubscribe newsgroup
hr: Odjavi news grupu
ko: 뉴스그룹 구독안함
nb: Dropp abonnement på njusgruppe

source: _Unsubscribe
nb: _Dropp abonnement på njusgruppe

source: ClamAV: scanning message...
hr: ClamAV: pregled poruka...
ko: ClamAV: 메시지 검사중...
nb: ClamAV: ser igjennom meldingen...

source: This plugin uses Clam AntiVirus to scan all messages that are received from an IMAP, LOCAL or POP account. When a message attachment is found to contain a virus it can be deleted or saved in a specially designated folder. Options can be found in /Configuration/Preferences/Plugins/Clam AntiVirus
nb: Denne innstikkmodulen bruker Clam Antivirus, og ser igjennom alle meldinger fra en IMAP, LOKAL eller POP konto. Når et det oppdages virus i et vedlegg kan dette enten slettes eller lagres i en folder dedikert til dette. Brukervalg ligger under /Konfigurasjon/Innstillinger/Innstikk/Clam AntiVirus

source: Enable virus scanning
hr: Omoguæi skeniranje virusa
ko: 바이러스 검사 수행
nb: Aktiviser virusbeskyttelse

source: Scan archive contents
hr: Provjeri sadr¾aj arhive
ko: 압축파일 검사
nb: Kontroller innhold av arkiver

source: Maximum attachment size
hr: Maksimalna velièina priloga
ko: 최대 첨부 파일 크기
nb: Maksimum vedleggsstørrelse

source: Message attachments larger than this will not be scanned
nb: Meldingesvedlegg større enn dette vil ikke kontrolleres

source: Save infected mail in
nb: Lagre infekterte meldinger i

source: Save mail that contains viruses
nb: Lagre meldinge som inneholder virus

source: Folder for storing infected mail. Leave empty to use the default trash folder
nb: Folder for lagring av infiserte meldinger. La denne stå tom for å bruke den vanlige søppelfolderen

source: Click this button to select a folder for storing infected mail
nb: Klikk denne knappen for å velge en folder for lagring av infisert epost

source: This Plugin is only a demo of how to write plugins for Sylpheed-Claws. It installs a hook for new log output and writes it to stdout. It is not really useful
nb: Denne innstikkmodulen er kun en demonstrasjon på hvordan man skriver moduler til Sylpheed. Det installerer en krok for logging, og skriver dette til stdout. Det kan ikke brukes til noe

source: Dillo Browser
hr: Dillo preglednik
ko: Dillo 브라우져
nb: Dillo nettleser

source: Do not load remote links in mails
hr: Nemoj pratiti udaljene linkove u porukama
ko: 편지의 원격 링크는 로드하지 않음
nb: Last ikke eksterne lenker i epost

source: Equivalent to Dillo's '--local' option
hr: Ekvivalent Dillo opciji '--local'
ko: Dillo의 '--local' 옵션과 동일
nb: Tilsvarende Dillo's '--local' flagg

source: You can still load remote links by reloading the page
hr: Jo¹ uvijek mo¾ete dozvoliti praæenje linkova ponovnim uèitavanjem stranice
ko: 페이지를 리로딩해서 원격 링크를 로드할 수 있습니다
nb: Du kan fremdeles laste eksterne lenker ved å laste siden på nytt

source: Full window mode (hide controls)
hr: Puni prozor mod (Sakrij kontrole)
ko: 전체 창 모드 (컨트롤 숨김)
nb: Fullskjerms modus (gjem kontroller)

source: Equivalent to Dillo's '--fullwindow' option
hr: Evivalent Dillo opciji '--fullwindow'
ko: Dillo의 '--fullwindow' 옵션과 동일
nb: Tilsvarende Dillo's '--fullwindow' flagg

source: Dillo HTML Viewer
hr: Dillo HTML preglednik
ko: Dillo HTML 뷰어
nb: Dillo nettleser

source: This plugin renders HTML mail using the Dillo web browser. Options can be found in /Configuration/Preferences/Plugins/Dillo Browser
nb: Denne innstikkmodulen viser HTML-epost med Dillo nettleseren.

source: [no user id]
hr: [nema ID korinika]
ko: [사용자 아이디 없음]
nb: [ingen brukerid]

source: <span weight="bold" size="larger">%sPlease enter the passphrase for:</span> %.*s
nb: <span weight="bold" size="larger">%sSkriv inn andgangsfrase for: </span> %.*s

source: Bad passphrase.
ko: 잘못된 비밀번호.
nb: Feil adgangsfrase.

source: Automatically check signatures
hr: Automatski provjeri potpis
ko: 자동으로 서명 확인
nb: Kontroller signaturer automatisk

source: Store passphrase in memory
hr: Saèuvaj lozinku u memoriji
ko: 비밀번호를 메모리에 보관
nb: Lagre passphrases i minnet

source: Expire after
hr: Istièe nakon
nb: La utløpe etter

source: Setting to '0' will store the passphrase for the whole session
hr: Ako je vrijednost 0 bit æe spremljene lozinke tokom cijele sesije
nb: Sett denne til '0' for å lagre passphrase for hele sessjonen

source: minute(s)
hr: minuta
ko: 분
nb: minutt(er)

source: Grab input while entering a passphrase
hr: Uhvati unos pri upisivanju lozinke
ko: passphrase를 입력할 때 Grab input
nb: Fang opp inndata når passphrase skrives inn

source: Display warning on startup if GnuPG doesn't work
hr: Prika¾i upozorenje na startu ako GnuPG ne radi
ko: GnuPG가 동작하지 않을 경우 시작시 경고 표시
nb: Vis advarsel ved oppstart om GnuPG ikke virker

source: Sign key
hr: Kljuè potpisa
ko: 싸인 키
nb: Signer nøkkel

source: Use default GnuPG key
hr: Koristi uobièajeni GnuPG kljuè
ko: 기본 GnuPG 키 사용
nb: Bruk forvalgt GnuPG-nøkkel

source: Select key by your email address
hr: Odaberi kljuè po e-mail adresi
ko: 당신의 전자우편 주소로 키 선택
nb: Velg nøkkel ut fra epostadressen din

source: Specify key manually
hr: Neki drugi kljuè
ko: 수동으로 키 지정
nb: Angi nøkkel manuellt

source: User or key ID:
hr: ID kljuèa ili korisnika:
ko: 사용자 혹은 키 ID:
nb: Bruker- eller nøkkel-ID:

source: Please select key for '%s'
ko: '%s'에 대한 키를 선택하세요
nb: Angi nøkkel for '%s'

source: Collecting info for '%s' ... %c
ko: '%s'에 대한 정보 수집 중 ... %c
nb: Samler info for '%s' ... %c

source: Select Keys
hr: Odaberite kljuèeve
ko: 키 선택
nb: Velg nøkler

source: Key ID
hr: ID kljuèa
ko: 키 ID
nb: Nøkkel-ID

source: Val
hr: Oznaka
ko: 값
nb: Verdi

source: Select
hr: Odaberi
ko: 선택
nb: Velg

source: Other
hr: Drugo
ko: 기타
nb: Andre

source: Don't encrypt
ko: 암호화 않함
nb: +Ikke krypter

source: Add key
hr: Dodaj kljuè
ko: 키 더하기
nb: Legg til nøkkel

source: Enter another user or key ID:
hr: Upi¹ite drugi ID kljuèa ili korisnika
ko: 다른 사용자 혹은 키 ID 입력:
nb: Angi annen bruker- eller nøkkel-ID

source: Trust key
ko: 키 신뢰
nb: Nøkkel du stoler på

source: The selected key is not fully trusted. If you choose to encrypt the message with this key you don't know for sure that it will go to the person you mean it to. Do you trust it enough to use it anyway?
nb: Den valgte nøkkelen er ikke helt til å stole på. Dersom du velger å kryptere meldingern med denne kan du ikke være sikker på at den vil gå til riktig person. Stoler du nok på den til at du likevel vil bruke den?

source: Undefined
hr: Nedefinirano
ko: 정의안됨
nb: Udefinert

source: Never
hr: Nikad
ko: 보이지 않음
nb: Aldri

source: Ultimate
hr: Osnovno
nb: Ultimat

source: The signature can't be checked - %s
nb: Denne signaturen er verifiseres - %s

source: The signature has not been checked.
ko: 싸인이 확인되지 않았습니다.
nb: Denne signaturen er ikke kontrollert.

source: PGP Core: Can't get key - no gpg-agent running.
nb: PGP Core: Kan ikke finne nøkkel - ingen gpg-agent kjører.

source: Good signature from %s.
ko: %s(으)로 부터 유효한 서명.
nb: God signatur fra %s.

source: Good signature (untrusted) from %s.
nb: God signatur (uten tillit)fra %s.

source: Expired signature from %s.
ko: %s(으)로 부터 만료된 서명.
nb: Utgått signatur fra %s.

source: Expired key from %s.
ko: %s(으)로 부터 만료된 키.
nb: Utgått signatur fra %s.

source: Bad signature from %s.
ko: %s(으)로 부터 나쁜 서명.
nb: Ugyldig signatur fra %s.

source: Key 0x%s not available to verify this signature.
nb: Nøkkel 0x%s er ikke tilgjengelig for verifisering av denne signaturen.

source: Signature made using %s key ID %s
nb: Signatur laget %s med nøkkel-ID %s

source: Good signature from "%s" (Trust: %s)
ko: "%s"에 의한 유효한 서명 (신뢰: %s)
nb: Gyldig signatur fra %s (Trust: %s)

source: Expired signature from "%s"
hr: Istekao potpis od "%s"
ko: "%s"로 부터 만료된 서명
nb: Utgått signatur fra "%s"

source: BAD signature from "%s"
hr: LO© potpis od "%s"
ko: "%s"에서 나쁜 서명
nb: DÅLIG signatur fra "%s"

source: aka "%s"
nb: alias "%s"

source: Primary key fingerprint: %s
hr: Primarni otisak kljuèa: %s
ko: 일순위 키 지문: %s
nb: Primærnøkkel fingeravtrykk: %s

source: WARNING: Signer's address "%s" does not match DNS entry
nb: ADVARSEL: Underskrivers adresse "%s" stemmer ikke overens med DNS-oppføring

source: Verified signer's address is "%s"
nb: Avsenders adresse brekreftet som "%s"

source: Couldn't get data from message, %s
nb: Kunne ikke hente data fra melding, %s

source: Couldn't initialize data, %s
nb: Kan ikke initalisere data, %s

source: Private key not found (%s)
nb: Privat nøkkel ikke funnet (%s)

source: Private key specification is ambiguous
nb: Angivelse av privat nøkkel er tvetydig

source: Error setting private key: %s
nb: Feil angivelse av privat nøkkel: %s

source: Gpgme protocol '%s' is unusable: Engine '%s' isn't installed properly.
nb: Gpgme protokoll '%s' kan ikke brukes: Motoren '%s' er ikke installert riktig.

source: Gpgme protocol '%s' is unusable: Engine '%s' version %s is installed, but version %s is required.
nb: Gpgpme protokoll '%s' kan ikke brukes: Motoren '%s' versjon %s er installert, men versjon %s påkreves.

source: Gpgme protocol '%s' is unusable (unknown problem)
nb: Gpgme protokoll '%s' kan ikke brukes (ukjent problem)

source: GnuPG is not installed properly, or needs to be upgraded. OpenPGP support disabled.
hr: GnuPG nije pravilno instaliran, ili ga treba dograditi. OpenPGP podr¹ka je onemoguæena.
ko: GnuPG가 적절하게 인스톨되지 않았거나 업그레이드가 필요합니다. OpenPGP 지원기능을 끕니다.
nb: GnuPG er ikke installert skikkelig, eller må oppgraderes. OpenPGP-støtte deaktivert.

source: This plugin handles PGP core operations, it is used by other plugins, like PGP/Mime. Options can be found in /Configuration/Preferences/Plugins/GPG and /Configuration/[Account Preferences]/Plugins/GPG The plugin uses the GPGME library as a wrapper for GnuPG. GPGME is copyright 2001 by Werner Koch <dd9jn@gnu.org>
nb: Denne innstikkmodulen håndterer PGP kjernefunksjonaliteten og brukes av andre moduler, for eksempel PGP/Mime. Brukervalg finner du under /Konfigurasjon/Innstillinger/Innstikkmoduler/GPG og /Konfigurasjon/[Innstillinger for konti]/Innstikk/GPG Inntikket bruker GPGME-biblioteket som omslag for GnuPG. GPGME er copyright 2001 av Werner Koch <dd9jn@gnu.org>

source: Couldn't get text data.
nb: Kunne ikke hente tekstdata.

source: Couldn't convert text data to any sane charset.
nb: Kunne ikke konvertere tekstdata med noe fornuftig tegnsett.

source: Couldn't parse mime part.
nb: Kunne ikke tolke mime-delen.

source: Couldn't open decrypted file %s
nb: Kunne ikke åpne dekryptert fil %s

source: Couldn't scan decrypted file.
nb: Kunne ikke kontrollere dekryptert fil.

source: Couldn't scan decrypted file parts.
nb: Kunne ikke kontrollere dekrypterte fildeler.

source: Couldn't create temporary file.
nb: Kunne ikke opprette midlertidlig fil.

source: Data signing failed, %s
nb: Signering av data feilet, %s

source: Data signing failed due to invalid signer: %s
nb: Signering av data feilet pga ugyldig underskriver: %s

source: Data signing failed, no results.
nb: Signering av data feilet, intet resultat.

source: Data signing failed, no contents.
nb: Signering av data feilet, intet innhold.

source: Couldn't add GPG key %s, %s
nb: Kunne ikke legge til GPG-nøkkel %s, %s

source: Couldn't create temporary file, %s
nb: Kunne ikke opprette temporær fil, %s

source: Encryption failed, %s
nb: Kryptering feilet, %s

source: PGP/inline
nb: PGP/integrert

source: This plugin handles the deprecated Inline method of signing and/or encrypting mails. You can decrypt mails, verify signatures or sign and encrypt your own mails. It can be selected as the Default Privacy System in /Configuration/[Account Preferences]/Privacy and when composing a message from /Options/Privacy System The plugin uses the GPGME library as a wrapper for GnuPG. GPGME is copyright 2001 by Werner Koch <dd9jn@gnu.org>
nb: Denne innstikkmodulen håndterer den avskrevne integrerte metoden for signering og / eller kryptering av epost. Du kan dekryptere epost, verifisere signaturer eller signere og kryptere dine egne meldinger. Det kan settes som forvalgt system for personvern i /Konfigurasjon/[Innstillinger for konti]/Personvern Innstikket bruker GPGME-biblioteket som omslag for GnuPG GPGME er copyright 2001 av Werner Koch <dd9jn@gnu.org>

source: This plugin handles PGP/MIME signed and/or encrypted mails. You can decrypt mails, verify signatures or sign and encrypt your own mails. It can be selected as the Default Privacy System in /Configuration/[Account Preferences]/Privacy and when composing a message from /Options/Privacy System The plugin uses the GPGME library as a wrapper for GnuPG. GPGME is copyright 2001 by Werner Koch <dd9jn@gnu.org>
nb: Denne instikkmodulen håndterer PGP/MIME signert og/eller kryptert epost. Du kan dekryptere epost, verifisere signaturer eller signere og kryptere egne meldinger. Modulen bruker GPGME biblioteket som omslag for GnuPG. GPGME er copyright 2001 av Werner Koch <dd9jn@gnu.org>

source: Signature boundary not found.
nb: Søkstrengen ikke funnet.

source: Couldn't initialize GPG context, %s
nb: Kunne ikke initialisere GPG-kontekst, %s

source: Couldn't parse decrypted file.
nb: Kunne ikke behandle dekryptert fil.

source: Couldn't parse decrypted file parts.
nb: Kunne ikke behandle dekrypterte meldingsdeler.

source: Couldn't create temporary file: %s
nb: Kunne ikke opprette temporær fil: %s
