Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: The image isn't in the correct format (PNG).
nb: Bildet er ikke på korrekt format (PNG).

source: The image isn't in the correct format (XBM).
nb: Bildet er ikke på korrekt format (XBM).

source: Couldn't call `compface`. Make sure it's in your $PATH.
nb: Kunne ikke kalle 'compface'. Sørg for at programmet ligger i stien din ($PATH).

source: This file contains newlines.
nb: Denne filen inneholder tegn for linjeskift.

source: Delete header
hr: Obri¹i zaglavlje
ko: 헤더 지우기
nb: Slett brevhode

source: Do you really want to delete this header?
hr: Uistinu obrisati ovo zaglavlje?
ko: 정말로 이 헤더를 지우시겠습니까?
nb: Vil du virkelig slette detta brevhodet?

source: Current custom headers
hr: Odreðeno zaglavlje
ko: 현재 사용자 헤더
nb: Egne brevhoder

source: Displayed header configuration
hr: Prikaz konfiguracije zaglavlja
ko: 표시될 헤더 설정
nb: Konfigurasjon av viste brevhoder

source: Header name
hr: Ime zaglavlja
ko: 헤더 이름
nb: Brevhodenavn

source: Displayed Headers
hr: Prikazana zaglavlja
ko: 표시될 헤더
nb: Viste brevhoder

source: Hidden headers
hr: Skrivena zaglavlja
ko: 숨길 헤더
nb: Gjem brevhoder

source: Show all unspecified headers
hr: Prikaèi sva nedefinirana zaglavlja
ko: 지정되지 않은 모든 헤더 표시
nb: Vis alle uspesifiserte brevhoder

source: This header is already in the list.
hr: Ovo zaglavlje je veæ na listi.
ko: 이 헤더는 목록에 이미 있습니다.
nb: Detta brevhode finnes allerede i listen.

source: %s will be replaced with file name / URI
hr: %s æe biti zamjenjen imenom datoteke / URI
ko: %s은(는) 파일명/URI로 바뀔 것입니다
nb: %s vil erstattes med filnavn / URI

source: Web browser
hr: Web preglednik
ko: 웹 탐색기
nb: Nettleser

source: Text editor
hr: Ureðivaè teksta
ko: 텍스트 편집기
nb: Tekstbehandler

source: Image viewer
hr: Preglednik slika
ko: 이미지 뷰어
nb: Billedfremviser

source: Command for 'Display as text'
nb: Kommando for 'Vis som tekst'

source: This option enables MIME parts to be displayed in the message view via a script when using the 'Display as text' contextual menu item
nb: Dette valget åpner for at MIME-deler kan vises i meldingsvinduet via et skript dersom 'Vis som tekst" menyvalget er aktivt.

source: Audio player
hr: Audio sviraè
ko: 오디오 플레이어
nb: Audiospiller

source: Print command
hr: Ispis naredba
ko: 인쇄 실행
nb: Utskriftskommando

source: Message View
hr: Pregled poruke
ko: 메시지 보기
nb: Meldingsvisning

source: External Programs
hr: Vanjski programi
ko: 외부 프로그램
nb: Eksernt program

source: Move
hr: Premjesti
ko: 이동
nb: Flytte

source: Copy
hr: Kopiraj
ko: 복사
nb: Kopier

source: Mark
hr: Oznaka
ko: 표시
nb: Marker

source: Lock
hr: Zakljuèaj
ko: 잠금
nb: Lås

source: Unlock
hr: Odkljuèaj
ko: 잠금해제
nb: Lås opp

source: Mark as read
hr: Oznaèi kao proèitano
ko: 읽은 것으로 표시
nb: Marker som lest

source: Mark as unread
hr: Oznaèi kao neproèitano
ko: 안읽은 것으로 표시
nb: Marker som ulest

source: Forward
hr: Prosljedi
ko: 전달
nb: Send videre

source: Redirect
hr: Preusmjeri
nb: Omdiriger

source: Execute
hr: Izvr¹i
ko: 실행
nb: Eksekver

source: Color
hr: Boja
ko: 색
nb: Farger

source: Change score
hr: Promjeni bodove
ko: 점수 바꾸기
nb: Endre score

source: Set score
hr: Odredi bodove
ko: 점수 설정
nb: Sett score

source: Hide
hr: Sakrij
ko: 숨김
nb: Skjul

source: Ignore thread
hr: Zanemari nit
ko: 쓰레드 무시
nb: Ignorer tråd

source: Stop filter
hr: Prekini filtriranje
ko: 필터 중지
nb: Stopp filter

source: Filtering action configuration
hr: Konfiguracija akcija filtriranja
ko: 필터 동작 설정
nb: Konfigurasjon av handlingsfilter

source: Action
hr: Akcija
ko: 동작
nb: Handling

source: Destination
hr: Destinacija
ko: 대상
nb: Destinasjon

source: Recipient
hr: Primatelj
ko: 수신자
nb: Mottaker

source: Score
hr: Bodovi
ko: 점수
nb: Poeng

source: Select ...
hr: Odaberite ...
ko: 고르기 ...
nb: Velg...

source: Command line not set
hr: Naredbena linija nije postavljena
ko: 명령행이 지정되지 않음
nb: Kommandolinje ikke satt

source: Destination is not set.
hr: Destinacija nije postavljena.
ko: 대상이 지정되지 않음.
nb: Destinasjon ikke satt.

source: Recipient is not set.
hr: Nije upisan primatelj.
ko: 받는 사람이 지정되지 않았습니다.
nb: Mottagare ikke angitt.

source: Score is not set
hr: Broj bodova nije postavljen
ko: 점수가 지정되지 않음.
nb: Score ikke angitt

source: No action was defined.
hr: Nema definiranih akcija
ko: 동작이 정의되지 않음.
nb: Ingen handling ble valgt.

source: literal %
nb: Bokstavlig %

source: Date
hr: Datum
ko: 날짜
nb: Dato

source: Message-ID
nb: Meldings-ID

source: Newsgroups
hr: News grupe
ko: 뉴스그룹
nb: Njusgrupper

source: References
hr: Referenca
ko: 참조
nb: Refererer

source: filename (should not be modified)
nb: filnavn (bør ikke endres)

source: new line
hr: novi red
nb: ny linje

source: escape character for quotes
hr: Iskljuèi znak za citat
nb: vernetegn for sitering

source: quote character
hr: znak za citat
ko: 인용 문자
nb: siteringstegn

source: Filtering Action: 'Execute'
nb: Filterhandling: 'Eksekver'

source: 'Execute' allows you to send a message or message element to an external program or script. The following symbols can be used:
nb: 'Eksekver' tillater at du sender en meldinge eller del av en melding til et eksternt program eller skript. Følgende symboler kan benyttes:

source: Current action list
hr: Lista trenutnih akcija
ko: 현재 동작 목록
nb: Gjeldende handlingsliste

source: Filtering/Processing configuration
hr: Konfiguracij filtriranja/procesuiranja
ko: 필터링/처리 설정
nb: Innstillinger for Filtrering/Prosessering

source: Condition:
ko: 조건:
nb: Betingelse:

source: Define...
nb: Definer ...

source: Action:
ko: 동작:
nb: Handling:

source: (New)
hr: (Novo)
ko: (새 규칙)
nb: (Ny)

source: Condition string is not valid.
hr: Uvjetni uzorak nije valjan.
ko: 조건 문자열이 잘못되었습니다.
nb: Søkstrengen ikke funnen.

source: Action string is not valid.
hr: Naredba akcije nije valjana.
ko: 동작 문자열이 잘못되었습니다.
nb: Handlingens streng er ugyldig.

source: Condition string is empty.
hr: Uvjetni uzorak je prazan.
ko: 조건 문자열이 비어있습니다.
nb: Betingelsesstreng er tom.

source: Action string is empty.
hr: Naredba akcije je prazana.
ko: 동작 문자열이 비어있습니다.
nb: Handlingens streng er tom.

source: Delete rule
hr: Obri¹i pravilo
ko: 규칙 지우기
nb: Slett regel

source: Do you really want to delete this rule?
hr: Uistinu obrisati pravilo?
ko: 정말로 이 규칙을 지우시겠습니까?
nb: Vil du virkelig slette denna regel?

source: Enable
nb: Aktiviser

source: Rule
ko: 규칙
nb: Regel

source: Folder list columns configuration
nb: Konfigurasjon av kolonner i folderlistene

source: Select columns to be displayed in the folder list. You can modify the order by using the Up / Down buttons or by dragging the items.
nb: Angi kolonner som skal vises i folderlisten. Endre rekkefølge med Opp / Ned piltastene, eller ved å dra og slippe dem med musen.

source: Hidden columns
ko: 숨길 컬럼
nb: Gjemte kolonner

source: Displayed columns
ko: 표시할 컬럼
nb: Viste kolonner

source: Use default
hr: Koristi uobièajeni
ko: 기본 사용
nb: Bruk forvalgt

source: Apply to subfolders
hr: Primjeni na pod-direktorije
ko: 하위 폴더에 적용
nb: Påføres underfoldere

source: Outbox
nb: Utboks

source: Simplify Subject RegExp:
hr: RegExp za skraæivanje teme:
ko: 제목 단순화 정규표현식:
nb: Forenklet Overskrift regulært uttrykk:

source: Folder color:
hr: Boja direktorija:
ko: 폴더 색:
nb: Folderfarge:

source: Pick color for folder
hr: Odaberite boju za direktorija
ko: 폴더 색 선택
nb: Velg farge for folder

source: Process at startup
hr: Izvr¹i pri pokretanju
ko: 시작시 처리
nb: Prosesser ved oppstart

source: Scan for new mail
hr: Provjeri nove poruke
ko: 새 메일 확인
nb: Se etter ny epost

source: Synchronise for offline use
ko: 오프라인 사용을 위해 동기 맞추기
nb: Synkroniser for bruk av nett

source: Request Return Receipt
hr: Zatra¾i potvrdu o primitku
ko: 수신 확인 요청
nb: Utbe returkvittering

source: Save copy of outgoing messages to this folder instead of Sent
hr: Spremi kopiju poslanih poruka u ovaj umjesto u direktorij 'Poslano'
ko: 보내는 메시지의 복사본을 발송 편지함 대신 이 폴더에 저장
nb: Lagre utgående meldinger i denne folderen, heller enn i Sent

source: Default To:
hr: Uobièajeni primatelj:
ko: 기본 To:
nb: Forvalgt To:

source: Default To for replies:
ko: 회신시 기본 To:
nb: Forvalgt To: for tilsvar:

source: Default account:
hr: Uobièajeni raèun:
ko: 기본 계정:
nb: Forvalgt konto:

source: Default dictionary:
hr: Uobièajeni rjeènik:
ko: 기본 사전:
nb: Forvalgt katalog:

source: General
hr: Opæenito
ko: 일반
nb: Generellt

source: Properties for folder %s
ko: %s 폴더 속성
nb: Valg for folder %s

source: Folder and Message Lists
ko: 폴더와 메시지 목록
nb: Folder- og meldingslister

source: Message
hr: Poruka
ko: 본문
nb: Melding

source: Use different font for printing
nb: Bruk annen skrifttype ved utskrift

source: Message Printing
nb: Utskrift av meldinger

source: Display
hr: Prikaz
ko: 표시
nb: Vis

source: Fonts
hr: Fontovi
ko: 글꼴
nb: Skrifttyper

source: Preferences
hr: Postavke
ko: 기본 설정
nb: Innstillinger

source: Automatically display attached images
hr: Automatski prika¾i prilo¾ene slike
ko: 자동으로 첨부된 이미지 표시
nb: Automatisk visning av vedlagte bilder

source: Resize attached images by default
nb: Forvalgt endring av størrelse på bilder

source: Clicking image toggles scaling
nb: Klikk på bilde for å skru av/på skalering

source: Display images inline
ko: 이미지를 같이 표시
nb: Vis bilder i meldingskroppen

source: Image Viewer
hr: Preglednik slika
ko: 이미지 뷰어
nb: Billedfremviser

source: All messages
hr: Sve poruke
ko: 모든 메시지
nb: Alle meldinger

source: To or Cc
hr: Za ili Cc
ko: To 혹은 Cc
nb: To eller cc

source: In reply to
hr: U odgovaru na
nb: Som svar til

source: Age greater than
hr: Starije od
nb: Eldre enn

source: Age lower than
hr: Mlaðe od
nb: Nyere enn

source: Headers part
hr: Dio zaglavlja
ko: 헤더 부분
nb: Del av brevhode

source: Body part
hr: Dio tijela poruke
ko: 본문 부분
nb: Del av meldingskropp

source: Whole message
hr: Cijela poruka
ko: 전체 메시지
nb: Hele meldingen

source: Unread flag
hr: Oznaka 'Neproèitano'
ko: 안읽음 플래그
nb: Ulest flagg

source: New flag
hr: Oznaka 'Novo'
ko: 새 플래그
nb: Nytt flagg

source: Marked flag
hr: Oznaka
nb: Merket flagg

source: Deleted flag
hr: Oznaka 'Obrisano'
ko: 지움 플래그
nb: Slettet flagg

source: Replied flag
hr: Oznaka 'Odgovoreno'
ko: 회신 플래그
nb: Svart flagg

source: Forwarded flag
hr: Oznaka 'Prosljeðeno'
ko: 전달 플래그
nb: Videresendt flagg

source: Locked flag
hr: Oznaka 'zakljuèano'
ko: 잠금 플래그
nb: Låseflagg

source: Color label
hr: Boja poruke
ko: 색 라벨
nb: Farge etikett

source: Ignored thread
nb: Ignorert tråd

source: Score greater than
hr: Broj bodova veæi od
nb: Score større enn

source: Score lower than
hr: Broj bodova manji od
nb: Score lavere enn

source: Score equal to
hr: Broj bodova je
nb: Score lik

source: Size greater than
hr: Velièina veæe od
nb: Størrelse større enn

source: Size smaller than
hr: Velièina manja od
nb: Størrelse mindre enn

source: Size exactly
hr: Velièin toèno
nb: Størrelse nøyaktig

source: Partially downloaded
hr: Djelimièno preuzeto
nb: Delvis nedlastet

source: or
hr: ili
nb: eller

source: and
hr: i
nb: og

source: contains
hr: sadr¾i
nb: inneholder

source: does not contain
hr: ne sadr¾i
nb: inneholder ikke

source: yes
hr: Da
ko: 예
nb: ja

source: no
hr: ne
ko: 아니오
nb: nei

source: Condition configuration
hr: Konfiguracija uvjeta
ko: 조건 설정
nb: Betingelse innstillinger

source: Match type
hr: Tra¾i u
nb: Trefftype

source: Predicate
hr: Predikat
nb: Forutsettninger

source: Use regexp
hr: Korsiti regex
ko: 정규표현식 사용
nb: Bruk regulære uttrykk

source: Boolean Op
hr: I/Ili
nb: Boolsk operator

source: Value is not set.
hr: Vrijednost nije postavljena.
ko: 값이 지정되지 않음.
nb: Verdien er ikke satt.

source: The entry was not saved. Close anyway?
nb: Elementet ble ikke lagret. Lukk likevel?

source: Match Type: 'Test'
hr: Tra¾i: Provjera
nb: Trefftype: 'Test'

source: 'Test' allows you to test a message or message element using an external program or script. The program will return either 0 or 1. The following symbols can be used:
nb: 'Test' lar deg teste en melding eller del av en melding i et eksternt program eller skript. Programmet vil returnere enten 0 eller 1. Følgende symboler kan brukes:

source: Current condition rules
hr: Postojeæe pravila uvjeta
nb: Gjeldende betingelsesregler

source: Headers
nb: Brevhoder

source: Display header pane above message view
hr: Prika¾i zaglavlje iznad poruke
ko: 메시지 보기 위에 헤더 창 표시
nb: Vis meldingshode-widget over meldingsvinduet

source: Display (X-)Face in message view
nb: Vis (X)-Face i meldingsvisningen

source: Display Face in message view
nb: Vis ansikt i meldingsvisningen

source: Display short headers on message view
hr: Prika¾i kratno zaglavlje na pregledu poruka
ko: 메시지를 볼 때 간단한 헤더만 표시
nb: Vis korte meldingshoder i meldingsvisning

source: HTML messages
nb: HTML-meldinger

source: Render HTML messages as text
ko: HTML 메시지를 텍스트처럼 표시
nb: Vis HTML-meldinger som tekst

source: Render HTML-only messages with plugin if possible
nb: Tegner rene HTML meldinger med innstikkmodul dersom tilgjengelelig

source: Line space
hr: Razmak linija
ko: 줄 간격
nb: Linjeavstand

source: pixel(s)
hr: pixel(a)
ko: 픽셀
nb: punkt(er)

source: Scroll
ko: 스크롤
nb: Rull

source: Half page
hr: Pola stranice
ko: 반 페이지
nb: Halv side

source: Smooth scroll
hr: Miran scroll
ko: 부드러운 스크롤
nb: Myk rulling

source: Step
hr: Korak
ko: 스텝
nb: Steg

source: Show attachment descriptions (rather than names)
hr: Prika¾i opis priloga (umjesto imena)
ko: 첨부 설명 보기 (이름대신)
nb: Vis vedleggsbeskrivelser (heller enn navn)

source: Text Options
nb: Tekstvalg

source: Message view
nb: Meldingsvisning

source: Enable coloration of message text
nb: Aktiviser fargekoding av meldingstekst

source: Quote
nb: Sitering

source: Cycle quote colors
nb: Resirkuler siteringsfarger

source: If there are more than 3 quote levels, the colors will be reused
nb: Der der er mer enn tre lag med sitering vil farvene brukes på nytt

source: 1st Level
nb: Første nivå

source: Text
nb: Tekst

source: Pick color for 1st level text
nb: Velg farge for første siteringsnivå

source: 2nd Level
nb: Andre nivå

source: Pick color for 2nd level text
nb: Velg farge for andre siteringsnivå

source: 3rd Level
nb: Tredje nivå

source: Pick color for 3rd level text
nb: Velg farge for tredje siteringsnivå

source: Enable coloration of text background
nb: Aktiviser fargekoding av tekstbakgrunn

source: Pick color for 1st level text background
nb: Velg bakgrunnsfarge for første siteringsnivå

source: Background
nb: Bakgrunn

source: Pick color for 2nd level text background
nb: Velg bakgrunnsfarge for andre siteringsnivå

source: Pick color for 3rd level text background
nb: Velg bakgrunnsfarge for tredje siteringsnivå

source: Pick color for links
nb: Velg farge for lenker

source: URI link
hr: URL poveznice
ko: URI 링크
nb: URI-lenke

source: Pick color for signatures
hr: Odaberite boju za potpis
ko: 서명의 색 선택
nb: Velg farge for signaturer

source: Signatures
hr: Potpis
ko: 서명
nb: Signatur

source: Folder list
nb: Folderliste

source: Pick color for Target folder. Target folder is used when the option 'Execute immediately when moving or deleting messages' is turned off
nb: Velg farve for Målkatalogen. Denne brukes dersom valget 'Eksekver umiddelbart ved flytting eller sletting av meldinger' er deaktivert.

source: Target folder
hr: Ciljni direktorij
ko: 대상 폴더
nb: Målfolder

source: Pick color for folders containing new messages
nb: Velg farge for foldere med nye meldinger

source: Folder containing new messages
nb: Folder med nye meldinger

source: Color labels
nb: Farge etikett

source: Pick color for 'color %d'
nb: Velg farge for 'color %d'

source: Set label for 'color %d'
nb: Sett etikett for 'color %d'

source: Pick color for 'color %d'
nb: Velg farge for 'color %d'

source: Pick color for 1st level text
nb: Velg farge for siteringsnivå 1

source: Pick color for 2nd level text
nb: Velg farge for siteringsnivå 2

source: Pick color for 3rd level text
nb: Velg farge for siteringsnivå 3

source: Pick color for 1st level text background
nb: Velg bakgrunnsfarge for siteringsnivå 1

source: Pick color for 2nd level text background
nb: Velg bakgrunnsfarge for siteringsnivå 2

source: Pick color for 3rd level text background
nb: Velg bakgrunnsvarge for siteringsnivå 3

source: Pick color for links
nb: Velg farge for lenker

source: Pick color for target folder
hr: Odaberite boju za ciljni direktorij
ko: 대상 폴더의 색 선택
nb: Velg farge for målkatalog

source: Pick color for signatures
nb: Velg farge for signaturer

source: Colors
hr: Boje
ko: 색
nb: Farger

source: Add address to destination when double-clicked
hr: Dodaj adresu u destinaciju kada se dva put klikne
ko: 더블클릭시에 대상에 주소 더하기
nb: Legg adresse til mottakerne ved dobbeltklikk

source: Log Size
hr: Velièina dnevnika
ko: 로그 크기
nb: Størrelse

source: Clip the log size
hr: Skrati veliki dnevnik
nb: Klipp loggstørrelsen

source: Log window length
hr: Du¾ina prozora dnevnika
ko: 로그 창 길이
nb: Lengde på loggvinduet

source: 0 to stop logging in the log window
hr: 0 za zaustavljanje logiranja u prozor dnevnika
ko: 로그 창에서 로그 중지하려면 0
nb: 0 for å stoppe logging i loggvinduet

source: On exit
hr: Na izlazu
ko: 끝낼때
nb: Ved avsluttning

source: Confirm on exit
hr: Potvrdi izlaz
ko: 끝냈때 확인
nb: Bekreft avsluttning

source: Empty trash on exit
hr: Isprazni smeæe pri izlazu
ko: 끝낼때 지운 편지함 비우기
nb: Tøm Søppel ved avsluttning

source: Ask before emptying
hr: Pitaj prije pra¾njenja
ko: 지운 편지함 비울때 확인하기
nb: Spør før tømming

source: Warn if there are queued messages
hr: Upozori ako ima odlo¾enih poruka
ko: 큐에 메시지가 있을 때 경고
nb: Advar om det finnes meldinger i køen

source: Socket I/O timeout:
hr: Vrijeme trajanja I/O socketa:
ko: 소켓 입출력 시간제한:
nb: Socket I/O tidsavbrudd:

source: Never send Return Receipts
nb: Send aldri returkvittering

source: Reply will quote by default
hr: Odgovor sa citatom
ko: 응답시 인용부호 사용
nb: Svar vil som standard sitere

source: Reply format
hr: Formatiranje odgovora
ko: 회신 형식
nb: Svarformat

source: Quotation mark
hr: Oznaka citata
ko: 인용 부호
nb: Siteringsmerke

source: Forward format
hr: Format prosljeðivanja
ko: 전달 형식
nb: Videresendingsformat

source: Description of symbols...
nb: Beskrivelse av symboler...

source: Quotation characters
hr: Znakovi za citiranje
ko: 인용 부호
nb: Siteringstegn

source: Treat these characters as quotation marks:
hr: Tretiraj ove znakove kao oznake citata:
ko: 이 문자들을 인용 부호로 인식:
nb: Behandle disse tegnene som siteringstegn:

source: Quoting
ko: 인용
nb: Sitering

source: External incorporation program
nb: Eksternt integreringsprogram

source: Use external program for receiving mail
nb: Bruk eksternt program for avhenting av epost

source: Command
hr: Naredba
ko: 명령어
nb: Kommando

source: Automatic checking
nb: Automatisk henting

source: Automatically check for new mail
nb: Se automatisk etter ny epost

source: every
hr: Svaki
nb: alle

source: Check for new mail on startup
nb: Se etter ny epost ved oppstart

source: Dialogs
nb: Dialoger

source: Show receive dialog
hr: Prika¾i dijalog primanja
ko: 받기 대화상자 보기
nb: Vis mottaksdialog

source: Always
hr: Uvijek
ko: 항상
nb: Alltid

source: Only on manual receiving
hr: Samo pri ruènom preuzimanju
ko: 수동 수신시에만
nb: Kun ved manuellt mottak

source: Close receive dialog when finished
hr: Zatvori dijalog primanja nakon primanja
ko: 끝났을 때 받기 대화상자 닫기
nb: Lukk mottaksdialog når operasjon fullført

source: Don't popup error dialog on receive error
hr: Nemoj prikazati dijalog u sluèaju nastanka gre¹ke
ko: 받기 에러 발생시 에러 상자 보이지 않음
nb: Vis ikke feilmelding i eget vindu ved mottaksfeil

source: After receiving new mail
nb: Etter mottak av ny epost

source: Go to inbox
nb: Gå til innboks

source: Update all local folders
nb: Oppdater alle lokale foldere

source: Run command
nb: Kjør kommando

source: after automatic check
nb: etter automatisk avhenting

source: after manual check
nb: etter manuell avhenting

source: Command to execute: (use %d as number of new mails)
hr: Naredba za izvr¹enje: (koristite %d za broj novih poruka)
ko: 실행할 명령: (새 편지의 번호로 %d을(를) 사용)
nb: Kommando for eksekvering: (bruk %d som antall nye epostmeldinger)

source: Mail Handling
nb: Meldingshåndtering

source: Receiving
nb: Mottar epost

source: Save sent messages to Sent folder
hr: Spremi poslane poruke u poslano
ko: 보낸 메시지를 보낸 편지함에 저장
nb: Lagre sendte meldinger i Sendfolderen

source: Confirm before sending queued messages
ko: 보관된 메시지를 보낼 때 확인
nb: Noen feil oppsto mens meldinger i køen ble sendt

source: Show send dialog
hr: Prika¾i dijalog slanja
ko: 보내기 대화상자 보기
nb: Vis sendingsdialog

source: Outgoing encoding
ko: 보내는 메일의 인코딩
nb: Utgående koding

source: If 'Automatic' is selected, the optimal encoding for the current locale will be used
ko: `자동'이 선택되면, 현재 로케일에 맞는 최적의 인코딩 방식이 사용됩니다.
nb: Dersom 'Automatisk' er valgt vil den optimale kodingen ut fra gjeldende locale bli valgt

source: Automatic (Recommended)
hr: Automatsko (preporuèeno)
ko: 자동 (추천)
nb: Automatisk (Anbefalt)

source: 7bit ascii (US-ASCII)
ko: 7bit 아스키 (US-ASCII)
nb: 7 bits ascii (US-ASCII)

source: Western European (ISO-8859-1)
hr: Zapadno-europski (ISO-8859-1)
ko: 서부 유럽(ISO-8859-1)
nb: Vesteuropeisk (ISO-8859-1)

source: Western European (ISO-8859-15)
hr: Zapadno-europski (ISO-8859-15)
ko: 서부 유럽(ISO-8859-15)
nb: Vesteuropeisk (ISO-8859-15)

source: Central European (ISO-8859-2)
hr: Srednje-europski (ISO-8859-2)
ko: 중부 유럽(ISO-8859-2)
nb: Sentraleuropeisk (ISO-8859-2)

source: Baltic (ISO-8859-13)
hr: Blatièki (ISO-8859-13)
nb: Baltisk (ISO-8859-13)

source: Baltic (ISO-8859-4)
hr: Blatièki (ISO'8859-4)
nb: Baltisk (ISO-8859-4)

source: Greek (ISO-8859-7)
hr: Grèki (ISO-8859-7)
ko: 그리스 (ISO-8859-7)
nb: Gresk (ISO-8859-7)

source: Hebrew (ISO-8859-8)
nb: Hebraisk (ISO-8859-8)

source: Hebrew (Windows-1255)
nb: Hebraisk (Windows-1255)

source: Arabic (ISO-8859-6)
nb: Arabisk (ISO-8859-6)

source: Arabic (Windows-1256)
nb: Arabisk (Windows-1256)

source: Turkish (ISO-8859-9)
hr: Turski (ISO-8859-9)
ko: 터키 (ISO-8859-9)
nb: Tyrkisk (ISO-8859-9)

source: Cyrillic (ISO-8859-5)
hr: Èirilica (ISO-8859-5)
nb: Kyrillisk (ISO-8859-5)

source: Cyrillic (KOI8-R)
hr: Èirilica (KOI8-R)
nb: Kyrillisk (KOI8-R)

source: Cyrillic (KOI8-U)
hr: Èirilica (KOI8-U)
nb: Kyrillisk (KOI8-U)

source: Cyrillic (Windows-1251)
hr: Æirilica (Windows-1251)
nb: Kyrillisk (Windows-1251)

source: Japanese (ISO-2022-JP)
hr: Japanski (ISO-2022-JP)
ko: 일본 (ISO-2022-JP)
nb: Japansk (ISO-2022-JP)

source: Japanese (EUC-JP)
hr: Japanski (EUC-JP)
ko: 일본 (EUC-JP)
nb: Japansk (EUC-JP)

source: Japanese (Shift_JIS)
hr: Japanski (Shift_JIS)
ko: 일본 (Shift_JIS)
nb: Japansk (Shift_JIS)

source: Simplified Chinese (GB2312)
hr: Pojednostavljeni Kineski (GB2312)
nb: Forenklet kinesisk (GB2312)

source: Simplified Chinese (GBK)
nb: Forenklet Kinesisk (GBK)

source: Traditional Chinese (Big5)
hr: Tradicionalni Kineski (Big5)
nb: Tradisjonell kinesisk (Big5)

source: Traditional Chinese (EUC-TW)
hr: Tradicionalni Kineski (EUC-TW)
nb: Tradisjonell kinesisk (EUC-TW)

source: Chinese (ISO-2022-CN)
hr: Kineski (ISO-2022-CN)
ko: 중국 (ISO-2022-CN)
nb: Kinesisk (ISO-2022-CN)

source: Korean (EUC-KR)
hr: Korejski (EUC-KR)
ko: 한국 (EUC-KR)
nb: Koreansk (EUC-KR)

source: Transfer encoding
hr: Kodiranje pri prijenosu
ko: 전송 인코딩
nb: Transfer enkoding

source: Specify Content-Transfer-Encoding used when message body contains non-ASCII characters
hr: Navedite skup znakova koji æe biti kori¹ten kada tijelo poruke sadr¾i ne-ASCII znakove
ko: 메시지 본문에 아스키 외의 문자들이 있을 경우 Content-Transfer-Encoding 사용
nb: Angi Content-Transfer-Encoding som skal bruikes når meldingskroppen inneholder ikke-ASCII tegn

source: Sending
hr: ©aljem
ko: 보냅니다
nb: Sender

source: Select dictionaries location
hr: Odaberite lokaciju rjeènika
ko: 사전 위치 선택
nb: Angi sti til ordlister

source: Pick color for misspelled word
hr: Odaberite boju za pogre¹ne rijeèi
ko: 맞춤법이 틀린 단어의 색 선택
nb: Velg farge for feilstavede ord

source: Enable spell checker
hr: Omoguæi provjeru pravopisa
ko: 맞춤법 검사기 사용
nb: Aktiviser stavekontroll

source: Enable alternate dictionary
hr: Omoguæi dodatni rjeènik
ko: 다른 사전 사용
nb: Aktiviser alternativ ordbok
