Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: /_Edit/A_dvanced/Delete entire line
hr: /_Uredi/Napre_dno/Obri¹i cijeli red
ko: /편집(_E)/고급(_D)/전체 라인 지우기
nb: /_Endre/A_vansert/Slett hele linjen

source: /_Edit/A_dvanced/Delete to end of line
hr: /_Uredi/Napre_dno/Obri¹i do kraja reda
ko: /편집(_E)/고급(_D)/라인 끝까지 지우기
nb: /_Endre/A_vansert/Slett til linjeslutt

source: /_Edit/_Find
nb: /_Endre/_Finn

source: /_Edit/_Wrap current paragraph
hr: /_Uredi/Prelo_mi trenutni odlomak
ko: /편집(_E)/현재 단락 자동 줄바꿈(_W)
nb: /_Endre/Bryt rader i gjeldene _avsnitt

source: /_Edit/Wrap all long _lines
hr: /_Uredi/Sa¾mi sve duge _linije
ko: /편집(_E)/모든 긴 라인 자동 줄바꿈(_L)
nb: /_Endre/Bryt alle _lange linjer

source: /_Edit/Aut_o wrapping
hr: /_Uredi/_Automatski prelom
ko: /편집(_E)/자동 줄바꿈(_O)
nb: /_Endre/Aut_omatisk linjebryting

source: /_Edit/Edit with e_xternal editor
hr: /_Uredi/Uredi s _vanjskim ureðivaèem
ko: /편집(_E)/외부 편집기로 편집(_X)
nb: /_Endre/Rediger i ekstern tekstbehandler

source: /_Spelling
hr: /_Pravopis
ko: /맞춤법(_S)
nb: /Stave_kontroll

source: /_Spelling/_Check all or check selection
hr: /_Pravopis/Provjeri _sve ili provjeri oznaèeno
ko: /맞춤법(_S)/모두 혹은 선택된 것 확인(_C)
nb: /Stave_kontroll/_Kontroller utvalg eller hele teksten

source: /_Spelling/_Highlight all misspelled words
hr: /_Pravopis/_Oznaèi sve nepravilne rijeèi
ko: /맞춤법(_S)/맞춤법이 틀린 모든 단어 강조(_H)
nb: /Stave_kontroll/Vis feilstavelser bakover

source: /_Spelling/Check _backwards misspelled word
hr: /_Pravopis/Unazad provjeri nepravilne rijeèi
ko: /맞춤법(_S)/맞춤법이 틀릭 단어 뒤로 검색(_B)
nb: /Stave_kontroll/Kontroller _bakover

source: /_Spelling/_Forward to next misspelled word
hr: /_Pravopis/Idi do sljedeæe nepravilne rijeèi
ko: /맞춤법(_S)/맞춤법이 틀릭 단어 앞으로 검색(_B)
nb: /Stave_kontroll/Frem til neste feilstavede ord

source: /_Spelling/---
nb: /Stave_kontroll/---

source: /_Spelling/Options
nb: /Stave_kontroll/Valg

source: /_Options
hr: /_Postavke
ko: /옵션(_O)
nb: /_Brukervalg

source: /_Options/Privacy System
hr: /_Postavke/Privatnost
ko: /옵션(_O)/프라이버시 시스템
nb: /_Brukervalg/Privatliv

source: /_Options/Privacy System/None
hr: /_Postavke/Privatnost/Iskljuèeno
ko: /옵션(_O)/프라이버시 시스템/없음
nb: /_Brukervalg/Privatliv/Intet

source: /_Options/Si_gn
hr: /_Postavke/Potp_i¹i
ko: /옵션(_O)/싸인(_G)
nb: /_Brukervalg/_Signatur

source: /_Options/_Encrypt
hr: /_Postavke/_Kriptiraj
ko: /옵션(_O)/암호화(_E)
nb: /_Brukervalg/_Kryptering

source: /_Options/---
hr: /_Postavke/---
ko: /옵션(_O)/---
nb: /_Brukervalg/---

source: /_Options/_Priority
hr: /_Postavke/P_rioritet
ko: /옵션(_O)/우선순위(_P)
nb: /_Brukervalg/_Prioritet

source: /_Options/Priority/_Highest
hr: /_Postavke/Prioritet/_Najvi¹i
ko: /옵션(_O)/우선순위(_P)/가장 높게(_H)
nb: /_Brukervalg/_Prioritet/_Høyest

source: /_Options/Priority/Hi_gh
hr: /_Postavke/Prioritet/Vi_sok
ko: /옵션(_O)/우선순위(_P)/높게(_G)
nb: /_Brukervalg/_Prioritet/H_øy

source: /_Options/Priority/_Normal
hr: /_Postavke/Prioritet/Normalan
ko: /옵션(_O)/우선순위(_P)/보통(_N)
nb: /_Brukervalg/_Prioritet/_Normal

source: /_Options/Priority/Lo_w
hr: /_Postavke/Prioritet/Ni_zak
ko: /옵션(_O)/우선순위(_P)/낮게(_W)
nb: /_Brukervalg/_Prioritet/_Lav

source: /_Options/Priority/_Lowest
hr: /_Postavke/Prioritet/Najni_¾i
ko: /옵션(_O)/우선순위(_P)/가장 낮게(_L)
nb: /_Brukervalg/_Prioritet/Laves_t

source: /_Options/_Request Return Receipt
hr: /_Postavke/Zahtjevaj potvr_du o primitku
ko: /옵션(_O)/수신 확인 요청(_R)
nb: /_Brukervalg/Be om retur_kvitteringer

source: /_Options/Remo_ve references
hr: /_Postavke/Ukloni reference
ko: /옵션(_O)/참조 지우기(_V)
nb: /_Brukervalg/Fjern _referanser

source: /_Options/Character _encoding
ko: /옵션(_O)/문자 인코딩(_E)
nb: /_Brukervalg/Tegn_koding

source: /_Options/Character _encoding/_Automatic
ko: /옵션(_O)/문자 인코딩(_E)/자동(_A)
nb: /_Brukervalg/Tegn_koding/_Automatisk

source: /_Options/Character _encoding/---
ko: /옵션(_O)/문자 인코딩(_E)/---
nb: /_Brukervalg/Tegn_koding/---

source: /_Options/Character _encoding/7bit ascii (US-ASC_II)
ko: /옵션(_O)/문자 인코딩(_E)/7bit 아스키 (US-ASC_II)
nb: /_Brukervalg/Tegn_koding/7 bits ascii (US-ASC_II)

source: /_Options/Character _encoding/Unicode (_UTF-8)
ko: /옵션(_O)/문자 인코딩(_E)/유니코드 (_UTF-8)
nb: /_Brukervalg/Tegn_koding/Unicode (_UTF-8)

source: /_Options/Character _encoding/Western European (ISO-8859-_1)
ko: /옵션(_O)/문자 인코딩(_E)/서부 유럽 (ISO-8859-_1)
nb: /_Brukervalg/Tegn_koding/Vesteuropeisk (ISO-8859-_1)

source: /_Options/Character _encoding/Western European (ISO-8859-15)
ko: /옵션(_O)/문자 인코딩(_E)/서부 유럽 (ISO-8859-15)
nb: /_Brukervalg/Tegn_koding/Vesteuropeisk (ISO-8859-15)

source: /_Options/Character _encoding/Western European (Windows-1252)
nb: /_Brukervalg/Tegn_koding/Vesteuropeisk (Windows-1252)

source: /_Options/Character _encoding/Central European (ISO-8859-_2)
ko: /옵션(_O)/문자 인코딩(_E)/중앙 유럽 (ISO-8859-_2)
nb: /_Brukervalg/Tegn_koding/Sentraleuropeisk (ISO-8859-_2)

source: /_Options/Character _encoding/_Baltic (ISO-8859-13)
ko: /옵션(_O)/문자 인코딩(_E)/_Baltic (ISO-8859-13)
nb: /_Brukervalg/Tegn_koding/_Baltisk (ISO-8859-13)

source: /_Options/Character _encoding/Baltic (ISO-8859-_4)
ko: /옵션(_O)/문자 인코딩(_E)/Baltic (ISO-8859-_4)
nb: /_Brukervalg/Tegn_koding/Baltisk (ISO-8859-_4)

source: /_Options/Character _encoding/Greek (ISO-8859-_7)
ko: /옵션(_O)/문자 인코딩(_E)/그리스 (ISO-8859-_7)
nb: /_Brukervalg/Tegn_koding/Gresk (ISO-8859-_7)

source: /_Options/Character _encoding/Hebrew (ISO-8859-_8)
ko: /옵션(_O)/문자 인코딩(_E)/Hebrew (ISO-8859-_8)
nb: /_Brukervalg/Tegn_koding/Hebraisk (ISO-8859-8)

source: /_Options/Character _encoding/Hebrew (Windows-1255)
ko: /옵션(_O)/문자 인코딩(_E)/Hebrew (Windows-1255)
nb: /_Brukervalg/Tegn_koding/Hebraisk (Windows-1255)

source: /_Options/Character _encoding/Arabic (ISO-8859-_6)
nb: /_Brukervalg/Tegn_koding/Arabisk (ISO-8859-_6)

source: /_Options/Character _encoding/Arabic (Windows-1256)
nb: /_Brukervalg/Tegn_koding/Arabisk (Windows-1256)

source: /_Options/Character _encoding/Turkish (ISO-8859-_9)
ko: /옵션(_O)/문자 인코딩(_E)/터기 (ISO-8859-_9)
nb: /_Brukervalg/Tegn_koding/Tyrkisk (ISO-8859-_9)

source: /_Options/Character _encoding/Cyrillic (ISO-8859-_5)
ko: /옵션(_O)/문자 인코딩(_E)/Cyrillic (ISo-8859-_5)
nb: /_Brukervalg/Tegn_koding/Kyrillisk (ISO-8859-_5)

source: /_Options/Character _encoding/Cyrillic (KOI8-_R)
ko: /옵션(_O)/문자 인코딩(_E)/Cyrillic (KOI8-_R)
nb: /_Brukervalg/Tegn_koding/Kyrillisk (KOI8-_R)

source: /_Options/Character _encoding/Cyrillic (KOI8-U)
ko: /옵션(_O)/문자 인코딩(_E)/Cyrillic (KOI8-U)
nb: /_Brukervalg/Tegn_koding/Kyrillisk (KOI8-U)

source: /_Options/Character _encoding/Cyrillic (Windows-1251)
ko: /옵션(_O)/문자 인코딩(_E)/Cyrillic (Windows-1251)
nb: /_Brukervalg/Tegn_koding/Kyrillisk (Windows-1251)

source: /_Options/Character _encoding/Japanese (ISO-2022-_JP)
ko: /옵션(_O)/문자 인코딩(_E)/일본 (ISO-2022-_JP)
nb: /_Brukervalg/Tegn_koding/Japansk (ISO-2022-_JP)

source: /_Options/Character _encoding/Simplified Chinese (_GB2312)
ko: /옵션(_O)/문자 인코딩(_E)/Simplified Chinese (_GB2312)
nb: /_Brukervalg/Tegn_koding/Forenklet kinesisk (_GB2312)

source: /_Options/Character _encoding/Simplified Chinese (GBK)
ko: /옵션(_O)/문자 인코딩(_E)/Simplified Chinese (GBK)
nb: /_Brukervalg/Tegn_koding/Forenklet kinesisk (_GBK)

source: /_Options/Character _encoding/Traditional Chinese (_Big5)
ko: /옵션(_O)/문자 인코딩(_E)/Traditional Chinese (_Big5)
nb: /_Brukervalg/Tegn_koding/Tradisjonell kinesisk (_Big5)

source: /_Options/Character _encoding/Traditional Chinese (EUC-_TW)
ko: /옵션(_O)/문자 인코딩(_E)/Traditional Chinese (EUC-_TW)
nb: /_Brukervalg/Tegn_koding/Tradisjonell kinesisk (EUC-_TW)

source: /_Options/Character _encoding/Korean (EUC-_KR)
ko: /옵션(_O)/문자 인코딩(_E)/한국 (EUC-_KR)
nb: /_Brukervalg/Tegn_koding/Koreansk (EUC-_KR)

source: /_Options/Character _encoding/Thai (TIS-620)
ko: /옵션(_O)/문자 인코딩(_E)/Thai (TIS-620)
nb: /_Brukervalg/Tegn_koding/Thai (TIS-620)

source: /_Options/Character _encoding/Thai (Windows-874)
ko: /옵션(_O)/문자 인코딩(_E)/Thai (Windows-874)
nb: /_Brukervalg/Tegn_koding/Thai (Windows-874)

source: /_Tools/Show _ruler
hr: /_Alati/Prika¾i _ravnalo
ko: /도구(_T)/눈금자 보이기(_R)
nb: /_Verktøy/Vis linjal

source: /_Tools/_Address book
hr: /_Alati/_Adresar
ko: /도구(_T)/주소록(_A)
nb: /_Verktøy/_Adressebok

source: /_Tools/_Template
hr: /_Alati/_Predlo¾ak
ko: /도구(_T)/템플릿(_T)
nb: /_Verktøy/_Maler

source: /_Tools/Actio_ns
hr: /_Alati/Ak_cije
ko: /도구(_T)/동작(_N)
nb: /_Verktøy/_Handlinger

source: Fw: multiple emails
nb: Sv: flere eposter

source: Reply-To:
hr: Odvovori-Na:
ko: 회신주소:
nb: Svar-til:

source: Newsgroups:
hr: News grupe:
ko: 뉴스그룹:
nb: Njusgrupper:

source: Followup-To:
hr: Nastavi-Na:
ko: 따라올리기:
nb: Oppfølger-til:

source: Quote mark format error.
hr: Gre¹ka za oznaku citata.
ko: 인용 부호 형식 에러.
nb: Feil format på siteringstegn.

source: Message reply/forward format error.
hr: Gre¹ka za format odgovora/prosljeðivanja poruke.
ko: 메시지 회신/전달 형식 에러.
nb: Feil på tilsvars-/videresendingsformat.

source: File %s is empty.
hr: Datoteka %s je prazna.
ko: %s 파일이 빈 파일입니다.
nb: Filen %s er tom.

source: Can't read %s.
hr: ne mogu kreirati %s.
ko: %s을(를) 읽을 수가 없습니다.
nb: Kan ikke lese %s.

source: Message: %s
hr: Poruka: %s
ko: 메시지: %s
nb: Melding: %s

source: [Edited]
hr: [Ureðeno]
ko: [수정됨]
nb: [Endret]

source: %s - Compose message%s
hr: %s - Pisanje poruke%s
ko: %s - 메시지 편집%s
nb: %s - Forfatt melding(er) (message%s)

source: [no subject] - Compose message%s
nb: [intet tema] - Forfatt melding%s

source: Account for sending mail is not specified. Please select a mail account before sending.
hr: Raèun za slanje po¹te nije definiran. Molim, odaberite raèun prije slanja.
ko: 메일을 보내기위한 계정이 지정되어있지않습니다. 보내기 전에 메일 계정을 선택하세요.
nb: Konto er ikke angitt for meldingen som skal sendes. Angi en konto før du går videre.

source: The only recipient is the default CC address. Send anyway?
nb: Eneste mottaker er forvalgt CC-adresse. Send likevel?

source: The only recipient is the default BCC address. Send anyway?
nb: Eneste mottaker er forvalgt BCC-adresse. Send likevel?

source: Recipient is not specified.
hr: Nije upisan primatelj.
ko: 받는 사람이 지정되지않았습니다.
nb: Mottaker er ikke angitt.

source: Subject is empty. Send it anyway?
hr: Tema nije une¹ena. Da svejedno po¹aljem?
ko: 제목이 비었습니다. 그래도 보낼까요?
nb: Overskrift ikke angitt. Send likevel?

source: Could not queue message for sending: Charset conversion failed.
ko: 메시지를 보내기 큐에 저장하지 못했습니다: 문자셋 변환이 실패했습니다.
nb: Kunne ikke legge melding i kø for sending: Tegnsettkonvertering feilet.

source: Could not queue message for sending: Signature failed: %s
nb: Kunne ikke legge melding i kø for sending: Signatur feilet: %s

source: Could not queue message for sending: %s.
ko: 메시지를 보내기 큐에 저장하지 못했습니다: %s.
nb: Kunne ikke legge melding i kø for sending: %s

source: Could not queue message for sending.
ko: 메시지를 보내기 큐에 저장하지 못했습니다.
nb: Kunne ikke legge melding i kø for sending

source: The message was queued but could not be sent. Use "Send queued messages" from the main window to retry.
hr: Poruka je odlo¾ena, ali ne mo¾e biti poslana. Pritisnite "Po¹alji odlo¾ene poruke".
ko: 메시지가 큐에 저장되었지만 보낼 수 없습니다. 다시 시도하시려면 메인 창에서 "임시 보관된 메시지 발송"를 사용하세요.
nb: Meldingen er lagt inn i køen, men kunne ikke sendes. Velg \"Send meldinger i køen\" fra hovedvinduet for å forsøke på nytt.

source: %s Use "Send queued messages" from the main window to retry.
nb: %s Velg "Send meldinger i køen" fra hovedvinduet for å forsøke på nytt.

source: Can't convert the character encoding of the message to the specified %s charset. Send it as %s?
ko: 메시지의 주어진 %s 문자셋으로 바꿀 수 없습니다. %s(으)로 보낼까요?
nb: Kan ikke konvertere meldingen til det angitte kodesettet %s. Send meldingen som %s?

source: Line %d exceeds the line length limit (998 bytes). The contents of the message might be broken on the way to the delivery. Send it anyway?
ko: %d 줄이 한계를 벗어났습니다 (998 바이트). 메시지 내용이 배달 중에 깨질 수도 있습니다. 그래도 보낼까요?
nb: Linje %d overstiger maksimal linjelengde (998 byte) Innholdet av meldingen kan ødelegges under leveringen. Send likevel?

source: No account for sending mails available!
hr: Nema raèuna za slanje po¹te!
ko: 편지를 보낼 수 있는 계정이 없습니다!
nb: Ingen konto tilgjengelig for å sende epost!

source: No account for posting news available!
hr: Nema raèuna za postanje newsa!
ko: 뉴스를 올릴 수 있는 계정이 없습니다!
nb: Ingen konto er tilgjengelig for å poste njus!

source: Use <tab> to autocomplete from addressbook
nb: Bruk <tab> for autofullføring ut fra adresseboken

source: Size
hr: Velièina
ko: 크기
nb: Størrelse

source: Save Message to
hr: Spremi poruku u
nb: Lagre melding til

source: _Browse
ko: 찾아보기(_B)
nb: _Bla

source: Hea_der
nb: Brevho_de

source: _Attachments
nb: _Vedlegg

source: Othe_rs
nb: _Andre

source: Subject:
hr: Tema:
ko: 제목:
nb: Overskrift:

source: Spell checker could not be started. %s
hr: Ne mogu pokrenuti provjeru pravopisa. %s
ko: 맞춤법 확인 프로그램을 시작할 수 없습니다. %s
nb: Stavekontroll kunne ikke startes. %s

source: From: <i>%s</i>
nb: Fra: <i>%s</i>

source: Account to use for this email
nb: Konto som skal brukes for denne meldingen

source: Sender address to be used
nb: Tjeneradresse for utsending

source: The privacy system '%s' cannot be loaded. You will not be able to sign or encrypt this message.
ko: 프라이버시 시스템 '%s'(이)가 로드되지 않았습니다. 이 메시지를 싸인하거나 암호화할 수 없을 것입니다.
nb: Systemet '%s' for fortrolighet kan ikke lastes. Du vil ikke kunne signere eller kryptere denne meldingen.

source: Message To format error.
nb: Feil format på mottakeradresse.

source: Message Cc format error.
nb: Feil format på adresse for kopi.

source: Message Bcc format error.
nb: Feil format for adreese for blindkopi.

source: Message subject format error.
nb: Feil format i emnefeltet.

source: Invalid MIME type.
hr: Pogre¹an MIME tip
ko: 올바르지않은 마임 타입.
nb: Ugyldig MIME-type

source: File doesn't exist or is empty.
hr: Datoteka ne postoji ili je prazna.
ko: 파일이 없거나 비여있습니다.
nb: Filen eksisterer ikke, eller den er tom.

source: Properties
hr: Postavke
ko: 등록 정보
nb: Egenskaper

source: Encoding
hr: Kodiranje
ko: 인코딩
nb: Koding

source: Path
hr: Staza
ko: 경로
nb: Søkesti

source: File name
hr: Ime datoteke
ko: 파일 이름
nb: Filnavn

source: The external editor is still working. Force terminating the process? process group id: %d
hr: Vanjski ureðivaè jo¹ uvijek radi. Ugasiti proces? grupa procesa: %d
ko: 외부 편집기가 여전히 살아있습니다. 이 프로세스를 강제로 종료시킬까요? 프로세스 그룹 아이디: %d
nb: Den eksterne tekstbehandleren kjører fremdeles. Skal prosessen tvangsavbrytes? Prosessens gruppe id: %d

source: Compose: input from monitoring process
ko: 작성: 감시하는 프로세스로 부터의 입력
nb: Opprett: inndata fra overvåkende prosess

source: Sylpheed-Claws needs network access in order to send this email.
nb: Sylpheed-Claws må ha nettverkstilgang for å kunne sende epost.

source: Could not queue message.
nb: Kunne ikke legge melding i kø for sending.

source: Could not queue message: %s.
ko: 메시지를 보내기 큐에 저장하지 못했습니다: %s.
nb: Kunne ikke legge melding i kø for sending: %s

source: Could not save draft.
ko: 임시 보관함을 저장할 수 없습니다.
nb: Kunne ikke lagre utkast.

source: Select file
hr: Odaberite datoteku
ko: 파일 선택
nb: Velg fil

source: File '%s' could not be read.
hr: Datoteka '%s' se nemo¾e proèitati.
ko: '%s' 파일을 읽을 수 없습니다.
nb: File '%s' kunne ikke leses.

source: File '%s' contained invalid characters for the current encoding, insertion may be incorrect.
hr: Datoteka %s sadr¾i neispravne znakove za trenutno kodiranje, umetanje mo¾e biti netoèno.
ko: '%s' 파일이 잘못된 문자를 포함하고 있습니다 현재 인코딩에 대해서는 삽입시 잘못될 수 있습니다.
nb: Filen '%s' inneholder tegn som ikke er gyldig for gjeldende kodesett. Insatt fil kan ha fått feil.

source: Discard message
hr: Odbaci poruku
ko: 메시지 버리기
nb: Kassér melding

source: This message has been modified. Discard it?
ko: 이 메시지는 수정되었습니다. 변경사항을 버릴까요?
nb: Denne meldingen er endret. Skal den kasseres?

source: _Discard
ko: 버리기(_D)
nb: Kassér?

source: _Save to Drafts
ko: 임시 보관함으로(_S)
nb: Lagre til Utkast

source: Do you want to apply the template '%s' ?
ko: '%s' 템플릿을 적용할까요?
nb: Vil du bruke smalen '%s'?

source: Apply template
hr: Primjeni predlo¾ak
ko: 템플릿을 적용합니다.
nb: Benytt mal

source: _Replace
ko: 대체(_R)
nb: _Erstatt

source: _Insert
ko: 삽입(_I)
nb: Sett _inn

source: Insert or attach?
nb: Sett inn eller send som vedlegg?

source: Do you want to insert the contents of the file(s) into the message body, or attach it to the email?
nb: Ønsker du å sette innholdet av file(ne) direkte inn i meldingskroppen, eller skal det legges ved som egne vedlegg?

source: +_Insert
nb: +Sett _inn

source: _Attach
nb: _Vedlegg

source: You are about to reply to %d messages. Opening the windows could take some time. Do you want to continue?
nb: Du skal til å svare på %d meldinger. Det vil ta litt tid å åpne vinduene. Ønsker du å fortsette?

source: Sylpheed-Claws process (%ld) received signal %ld
ko: Sylpheed-Claws 프로세스(%ld)가 %ld 시그널을 받았습니다
nb: Sylpheed prosess (%ld) mottok signal %ld

source: Sylpheed-Claws has crashed
ko: Sylpheed-Claws가 죽었습니다
nb: Sylpdeed-Claws har krasjet

source: %s. Please file a bug report and include the information below.
hr: %s. Popunite izvje¹taj o gre¹ci i ukljuèite sljedeæe informacije.
ko: %s. 밑의 정보를 포함해서 버그 레포트를 해 주시기 바랍니다.
nb: %s. Vennligst send inn en feilrapport med informasjonen under.

source: Debug log
hr: Dnevnik gre¹aka u radu
ko: 디버그 로그
nb: Debug logg

source: Close
hr: Zatvori
ko: 닫기
nb: Lukk

source: Save...
hr: Spremi...
ko: 저장...
nb: Lagre...

source: Create bug report
hr: Kreiraj izvje¹taj o gre¹ci
ko: 버그 레포트 만들기
nb: Opprett en feilrapport

source: Save crash information
hr: Spremi informacije o ru¹enju
ko: 크래쉬 정보 저장
nb: Lagre krasjinformasjon

source: Add New Person
hr: Dodaj novu osobu
ko: 새 인물 더하기
nb: Legg til ny person

source: Edit Person Details
hr: Uredi detalje o osobi
ko: 인물 상세내역 편집
nb: Endre persondetaljer

source: An Email address must be supplied.
nb: En epostadresse må angis.

source: A Name and Value must be supplied.
hr: Morate unijeti ime i vrijednost polja.
ko: 이름과 값이 지정되지 않았습니다.
nb: Et navn og en verdi må angis.

source: Edit Person Data
hr: Uredi podatke o osobi
ko: 인물 자료 편집
nb: Endre persondata

source: Display Name
hr: Prika¾i ime
ko: 표시 명
nb: Vist navn

source: Last Name
hr: Prezime
ko: 마지막 이름
nb: Etternavn

source: First Name
hr: Ime
ko: 처음 이름
nb: Fornavn

source: Nickname
hr: Nadimak
ko: 가명
nb: Kallenavn

source: Value
hr: Iznos
ko: 값
nb: Verdi

source: _User Data
nb: _Brukerdata

source: _Email Addresses
nb: _Epostadresser

source: O_ther Attributes
nb: Andre attributter

source: File appears to be Ok.
hr: Datoteka je uredu.
ko: 파일이 정상적으로 보입니다.
nb: Filen ser ut til å være i orden.

source: File does not appear to be a valid address book format.
hr: Datoteka ne izgleda kao valjani format adresara.
ko: 파일이 정상적인 주소록 형식이 아닙니다.
nb: Filen ser ikke ut til å være på et gyldig adressebokformat.

source: Could not read file.
hr: Ne mogu proèitati datoteku.
ko: 파일을 읽을 수가 없습니다.
nb: Kunne ikke lese fil.

source: Edit Addressbook
hr: Uredi adresar
ko: 주소록 편집
nb: Endre adressebok

source: Check File
hr: Provjeri datoteku
ko: 파일 확인
nb: Kontroller fil

source: File
hr: Datoteka
ko: 파일
nb: Fil

source: Add New Addressbook
hr: Dodaj novi adresar
ko: 새 주소록 더하기
nb: Ny adressebok

source: A Group Name must be supplied.
hr: Morate unijeti ime grupe
ko: 그룹명이 지정되지 않았습니다.
nb: Et gruppenavn må angis

source: Edit Group Data
hr: Uredi podatke o grupi
ko: 그룹 자료 편집
nb: Endre gruppedata

source: Group Name
hr: Ime grupe
ko: 그룹명
nb: Gruppnavn

source: Addresses in Group
hr: Adrese u grupi
ko: 그룹의 주소
nb: Adresser i gruppe

source: Available Addresses
hr: Dostupne adrese
ko: 사용가능한 주소
nb: Tilgjengelige adresser

source: Move Email Addresses to or from Group with arrow buttons
nb: Flytt epostadresser til eller fra gruppe med piltastene

source: Edit Group Details
hr: Uredi detalje o grupi
ko: 그룹 상세내용 편집
nb: Endre gruppedetaljer

source: Add New Group
hr: Dodaj novu grupu
ko: 새 그룹 더하기
nb: Legg til ny gruppe

source: Edit folder
hr: Uredi direktorij
ko: 폴더 편집
nb: Endre folder

source: Input the new name of folder:
hr: Unesite ime novog direktorija:
ko: 새 폴더의 이름을 넣으세요:
nb: Angi nytt navn på folderen:

source: New folder
hr: Novi direktorij
ko: 새 폴더
nb: Ny folder

source: Input the name of new folder:
hr: Unesite ime novog direktorija:
ko: 새 폴더의 이름을 넣으세요:
nb: Angi navnet på den nye folderen:

source: File does not appear to be JPilot format.
hr: Datoteka nije u valjanom JPilot formatu.
ko: 파일이 JPilot 형식이 아닙니다.
nb: Filen ser ikke ut til å være på JPilot formatet.

source: Select JPilot File
hr: Odaberite JPilot datoteku
ko: JPilot 파일 선택
nb: Velg JPilot fil

source: Edit JPilot Entry
hr: Uredi JPilot unos
ko: JPilot 항목 편집
nb: Endre JPilotfelt

source: Additional e-Mail address item(s)
hr: Dodatne stavke E-Mail adrese.
ko: 추가적인 전자우편 주소 항목(들)
nb: Ytterlige epostadresse objekt(er)

source: Add New JPilot Entry
hr: Dodaj novi JPilot unos
ko: 새 JPilot 항목 더하기
nb: Nytt JPilot-felt

source: Edit LDAP - Select Search Base
hr: Uredi LDAP - odaberite bazu za pretra¾ivanje
ko: LDAP 편집 - 기본 찾기 선택
nb: Endre LDAP - Velg søkedatabase

source: Hostname
hr: Ime raèunala
ko: 호스트명
nb: Tjenernavn

source: Port
ko: 포트
nb: Post

source: Search Base
hr: Tra¾i bazu
nb: Søk i database

source: Available Search Base(s)
hr: Raspolo¾ive baze za pretra¾ivanje
ko: 가능한 기본 찾기(들)
nb: Tilgjengelig(e) søkedatabase(r)

source: Could not read Search Base(s) from server - please set manually
hr: Ne mogu da proèitam baze za pretra¾ivanje sa poslu¾itelja - odaberite ruèno
ko: 서버에서 기본 찾기(들)을 읽을 수 없습니다 - 수동으로 설정하세요
nb: Kunne ikke finne søkedatabase(r) på tjeneren - angi dette manuelt

source: Could not connect to server
hr: Ne mogu se povezati na poslu¾itelj
ko: 서버에 연결할 수가 없습니다
nb: Kunne ikke koble til tjeneren

source: A Name must be supplied.
hr: Morate unijeti ime.
ko: 이름이 제공되어야 합니다.
nb: Angi et navn.

source: A Hostname must be supplied for the server.
hr: Morate unijeti ime raèunala za server.
ko: 서버에 대한 호스트명이 제공되어야 합니다.
nb: Angi tjenerens maskinnavn

source: At least one LDAP search attribute should be supplied.
hr: Barem jedan LDAP atribut za pretra¾ivanje mora biti une¹en.
ko: 적어도 하나의 LDAP 찾기 속성이 주어져야 합니다.
nb: Minst en LDAP søkeattributt må angis

source: Connected successfully to server
hr: Uspje¹no povezivanje na poslu¾itelj
ko: 서버에 성공적으로 연결되었습니다
nb: Koblet til tjeneren

source: Edit LDAP Server
hr: Uredi LDAP poslu¾itelj
ko: LDAP 서버 편집
nb: Endre LDAP-tjener

source: A name that you wish to call the server.
hr: Ime koje ¾elite za poslu¾itelj.
ko: 서버 이름.
nb: Et kallenavn vil gi denne tjeneren.

source: This is the hostname of the server. For example, "ldap.mydomain.com" may be appropriate for the "mydomain.com" organization. An IP address may also be used. You may specify "localhost" if running an LDAP server on the same computer as Sylpheed-Claws.
ko: 이것은 서버의 호스트명입니다. 가령, "mydomain.com"에 대해 "ldap.mydomain.com"을 사용할 수 있을 것입니다. IP 주소를 사용하실 수도 있습니다. 만일 Sylpheed-Claws가 LDAP 서버가 실행중인 컴퓨터에 있다면 "localhost"를 사용하실 수도 있습니다.
nb: Dette er maskinnavnet på tjeneren. Navnet \"ldap.mittdomene.no\" kan for eksempel være gyldig for \"mittdomene.no\". En IP-adresse kan også brukes. Kjører LDAP-tjeneren på samme maskin som Sylpheed-Claws kan du angi \"localhost\". Kontakt IT-ansvarlige for nærmere informasjon.

source: Enable secure connection to the LDAP server via TLS.If connection fails, be sure to check the correct configuration in ldap.conf (TLS_CACERT or TLS_CACERTDIR fields).
nb: Aktiviser sikker tilkobling til LDAP-tjener via TLS. Dersom tilkoblingen feiler må du kontrollere innstillingene i ldap.conf (TLS_CACERT eller TLS_CACERTDIR-feltene).

source: Enable secure connection to the LDAP server via SSL.If connection fails, be sure to check the correct configuration in ldap.conf (TLS_CACERT or TLS_CACERTDIR fields).
nb: Aktiviser sikker tilkobling til LDAP-tjener over SSL. Dersom tilkoblingen feiler må du kontrollere innstillingene i ldap.conf (TLS_CACERT eller TLS_CACERTDIR-feltene).

source: The port number that the server listens on. Port 389 is the default.
hr: Broj porta koji poslu¾itelj oslu¹kuje. Uobièajeni port je 389.
ko: 서버의 포트 번호. 포트 389가 기본값입니다.
nb: Portnummeret tjeneren lytter på. Port 389 er standardverdien.

source: Check Server
hr: Provjeri poslu¾itelj
ko: 서버 확인
nb: Kontroller tjener
