Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: Spamassassin plugin couldn't connect to spamd.
nb: Spamassasssin innstikkmodulen kunne ikke koble til mot spamd.

source: Spamassassin plugin is disabled by its preferences.
nb: Spamassassin instikkmodulen er deaktivert i innstillingene.

source: SpamAssassin: filtering message...
hr: SpamAssassin filtriranje poruke...
ko: SpamAssassin: 메시지을 필터링...
nb: SpamAssassin: filtrerer meldinger...

source: Sylpheed-Claws needs network access in order to feed this mail(s) to the remote learner.
nb: Sylpheed-Claws må ha nettverkstilgang for å kunne fore disse meldingene til den eksterne opplæringsagenten.

source: Spamassassin plugin is loaded but disabled by its preferences.
nb: Spamassassin instikkmodulen er lastet med detaktivert i instillingene dens.

source: This plugin can check all messages that are received from an IMAP, LOCAL or POP account for spam using a SpamAssassin server. You will need a SpamAssassin Server (spamd) running somewhere. It can also be used for marking messages as Ham or Spam. When a message is identified as spam it can be deleted or saved in a specially designated folder. Options can be found in /Configuration/Preferences/Plugins/SpamAssassin
nb: Denne instikkmodulen kontrollerer meldinger so mottas fra alle IMAP, LOKALE eller POP konti for søppelpost (spam) vha en SpamAssassin tjener. Det krever at en SpamAssassin tjener (spamd) kjører et sted. Det kan også brukes for merking av meldinger som enten søppelpost eller ønsket post. Meldinger identifisert som søppel kan det enten slettes eller lagres i en dedikert folder. Brukervalg for instikket ligger under /Konfigurasjon/Innstillinger/Innstikk/SpamAssassin

source: Enable SpamAssassin plugin
nb: Aktiviser SpamAssassin innstikket

source: Type of transport
nb: Transporttype

source: User
nb: Bruker

source: Hostname or IP address of spamd server
hr: Ime raèunala ili IP adreesa spamd poslu¾itelja
ko: spamd 서버의 호스트명이나 IP 주소
nb: Maskinnavn eller IP-adresse for spamd-tjener

source: Port of spamd server
hr: Port spamd poslu¾itelja
ko: spamd 서버의 포트
nb: Port for spamd-tjener

source: Path of Unix socket
hr: Putanja Unix soketa
ko: 유닉스 소켓 경로
nb: Sti til Unix socket

source: Maximum size
nb: Maksimal størrelse

source: Messages larger than this will not be checked
nb: Meldinger større enn dette vil ikke kontrolleres

source: Maximum time allowed for checking. If the check takes longer it will be aborted.
nb: Maksimaltid for spamkontroller. Dersom sjekken tar lengre tid enn dette vil den avbrytes og meldingen behandles som om den ikke er søppelpost.

source: seconds
hr: sekunde
ko: 초
nb: sekunder

source: Process messages on receiving
nb: Prosesser meldinger ved mottak

source: Save spam in
nb: Lagre søppelpost i

source: Folder for storing identified spam. Leave empty to use the default trash folder
nb: Folder for lagring av søppelpost. La denne stå tom for å bruke den vanlige søppelfolderen

source: Click this button to select a folder for storing spam
nb: Klikk på denne knappen for å velge en folder for lagring av søppelpost

source: /_Get Mail
nb: /_Hent Epost

source: /_Email
ko: /편지(_E)
nb: /_Epost

source: /Open A_ddressbook
hr: /Otvori _adresar
ko: /주소록 열기(_D)
nb: /A_dressebok

source: /_Work Offline
ko: /오프라인으로 작업(_W)
nb: /_Arbeid av Nett

source: /E_xit Sylpheed-Claws
ko: /Sylpheed-Claws 끝내기(_X)
nb: /_Avslutt Sylpheed-Claws

source: New %d, Unread: %d, Total: %d
ko: %d 새 메시지, 읽지않음: %d, 총: %d
nb: Nye %d, Uleste: %d, Totalt: %d

source: /Work Offline
ko: /오프라인으로 작업
nb: /Arbeid av Nett

source: /Get Mail
nb: /Hent E-post

source: Trayicon
hr: Tray ikonica
ko: 트레이아이콘
nb: Trayikon

source: This plugin places a mailbox icon in the system tray that indicates if you have new or unread mail. The mailbox is empty if you have no unread mail, otherwise it contains a letter. A tooltip shows new, unread and total number of messages.
hr: Ovaj dodatak postavlja ikonicu sanduèiæa koja pokazuje dali imate novih ili neproèitanih poruka u sistemski tray. Sanduèiæ je prazan ako nemate neproèitanih poruka, u suprotnom sadr¾i pismo. Natuknica prikazuje nove, neproèitane i ukupan broj svih poruka.
nb: Denne instikkmodulen oppretter et postboksikon i systemfolderen som indikerer at du har ny eller ulest epost. Postboksen er tom dersom du ikke ahr ulest epost, i motsatt fall vil den inneholde et brev. Et tooltip viser ny, ulest og totalt antall meldinger.

source: Exit this program?
hr: Izlaz iz ovog programa?
ko: 이 프로그램을 끝내시겠습니까?
nb: Avslutt programmet?

source: Orientation
nb: Orientering

source: Required APOP timestamp not found in greeting
hr: Nu¾ni APOP timestamp nije pronaðen u pozdravu
ko: greeting에서 발견되지않은 APOP 타임 스탬프가 요구됨
nb: Påkrevet APOP tidsmerke ikke funnet i tjenerhilsen

source: Timestamp syntax error in greeting
hr: Syntax gre¹ka u timestampu kod pozdrava
ko: greeting에서 타임 스탬프에 문법 오류
nb: Syntaksfeil i tidsmerke i tjenerhilsen

source: POP3 protocol error
hr: POP3 protokol gre¹ka
ko: POP3 프로토콜 에러
nb: POP3 protokollfeil

source: invalid UIDL response: %s
hr: pogre¹an UIDL odgovor: %s
ko: 올바르지않은 UIDL 응답: %s
nb: ugyldig UIDL respons: %s

source: POP3: Deleting expired message %d
hr: POP3: Brisanje isteklih poruka %d
ko: POP3: 만료된 메시지 %d을(를) 삭제합니다
nb: POP3: Sletter utgått melding %d

source: POP3: Skipping message %d (%d bytes)
hr: POP3: Preskaèem poruku %d (%d bytea)
ko: POP3: 메시지 %d을(를) 건너뜁니다 (%d 바이트)
nb: POP3: Hopper over melding %d (%d byte)

source: mailbox is locked
hr: Sanduèiæ je zakljuèan
ko: 우편함이 잠겨있습니다
nb: postboks er låst

source: Session timeout
hr: Sesija je istekla
ko: 세션 시간 초과
nb: Tidsavbrudd på sessjonen

source: command not supported
hr: Naredba nije podr¾ana
ko: 지원되지 않는 명령입니다
nb: kommandoen støttes ikke

source: error occurred on POP3 session
hr: gre¹ka na POP3 sesiji
ko: POP3 세션에서 에러 발생
nb: feil oppsto i POP3 sessjon

source: TOP command unsupported
hr: TOP naredba nije podr¾ana
ko: TOP 명령은 지원되지 않습니다
nb: TOP kommandoen støttes ikke

source: News (NNTP)
ko: 뉴스(NNTP)
nb: Njus (NNTP)

source: Local mbox file
hr: Lokalna mbox datoteka
ko: 로컬 mbox 파일
nb: Lokal mbox-fil

source: None (SMTP only)
hr: Ni¹ta (samo SMTP)
ko: None (SMTP만)
nb: Ingen (kun SMTP)

source: Account%d
hr: Raèun%d
ko: 계정%d
nb: Konto%d

source: Preferences for new account
hr: Postavke za novi raèun
ko: 새 계정에대한 설정
nb: Innstillinger for ny konto

source: %s - Account preferences
hr: %s - Postavke raèuna
ko: %s - 계정 기본 설정
nb: %s - Konto innstillinger

source: _Basic
nb: _Grunnleggende

source: _Receive
nb: _Motta

source: Co_mpose
nb: Skriv

source: _Privacy
nb: _Privatliv

source: A_dvanced
nb: _Avansert

source: Name of account
hr: Ime raèuna
ko: 계정의 이름
nb: Navn på kontoen

source: Set as default
hr: Postavi kao uobièajeni
ko: 기본 계정으로 설정
nb: Sett som forvalgt

source: Personal information
hr: Osobne informacije
ko: 신상 정보
nb: Personlig informasjon

source: Full name
hr: Puno ime
ko: 정식 이름
nb: Fullt navn

source: Mail address
hr: E-mail adresa
ko: 메일 주소
nb: Epostadresse

source: Organization
hr: Organizacija
ko: 기관
nb: Organisasjon

source: Server information
hr: Informacije o poslu¾itelju
ko: 서버 정보
nb: Tjenerinformasjon

source: This server requires authentication
hr: Ovaj server zahtijeva autorizaciju
ko: 이 서버는 인증을 필요로 합니다
nb: Denne tjeneren krever autentisering

source: Authenticate on connect
hr: Autorizacija pri povezivanju
ko: 연결시 인증
nb: Autentiser ved tilkobling

source: News server
hr: News poslu¾itelj
ko: 뉴스 서버
nb: Njustjener

source: Server for receiving
hr: Poslu¾itelj za primanje
ko: 받는 서버
nb: Tjener for mottak

source: Local mailbox
hr: Lokalni sanduèiæ
ko: 로컬 우편함
nb: Lokal postboks

source: SMTP server (send)
hr: SMTP poslu¾itelj (slanje)
ko: SMTP 서버(발송용)
nb: SMTP-tjener (sende)

source: Use mail command rather than SMTP server
hr: Koristi naredbu mail umjesto SMTP poslu¾itelja
ko: SMTP 서버 대신 메일 명령 사용
nb: Bruk mailkommando heller enn SMTP-tjener

source: command to send mails
hr: Naredba za slanje po¹te
ko: 편지를 보낼 명령
nb: kommandor for å sende epost

source: User ID
hr: ID korisnika
ko: 사용자 계정
nb: Bruker-ID

source: Password
hr: Lozinka
ko: 열쇠글
nb: Passord

source: Local
nb: Lokal

source: Default inbox
hr: Uobièajeni sanduèiæ
ko: 기본 우편함
nb: Forvalgt innboks

source: Unfiltered messages will be stored in this folder
nb: Ufiltrerte meldinger vil lagres i denne folderen)

source: Bro_wse
nb: _Bla

source: Use secure authentication (APOP)
hr: Koristi sigurnu autorizaciju (APOP)
ko: 보안 인증 사용 (APOP)
nb: Bruk sikker autentisering (APOP)

source: Remove messages on server when received
hr: Ukloni poruke sa poslu¾itelja nakon primanja
ko: 받은 후 서버에서 메시지를 지움
nb: Slett meldinger på tjener når de mottas

source: Remove after
hr: Ukloni nakon
nb: Slett etter

source: 0 days: remove immediately
nb: 0 dager: slett umiddelbart

source: days
hr: dana
nb: dager

source: Download all messages on server
hr: Primi sve poruke sa poslu¾itelja
ko: 서버에서 모든 메시지를 받음
nb: Last ned alle meldinger på tjeneren

source: Receive size limit
hr: Velièina poruke za primanje
ko: 받을 크기 한도
nb: Grense for mottaksstørrelse

source: Messages over this limit will be partially retrieved. When selecting them you will be able to download them fully or delete them.
nb: Meldinger over denne grensen vil bare delvis hentes ned. Når de velges vil du kunne laste ned hele meldinger eller slette dem.

source: Maximum number of articles to download
hr: Maksimalni broj èlanaka za skidanje
ko: 내려받을 최대 기사 수
nb: Maksimalt antall artikler som skal lastes ned

source: unlimited if 0 is specified
hr: neugranièeno ako je vrijednost 0
ko: 0이면 제한 없음
nb: ubegrenset dersom 0 angis

source: Authentication method
hr: Metoda autorizacije
ko: 인증 방법
nb: Autentiseringsmetode

source: Automatic
hr: Automatski
ko: 자동
nb: Automatisk

source: IMAP server directory
hr: Direktorij IMAP poslu¾itelja
nb: Katalog på IMAP tjenerkatalog

source: (usually empty)
nb: (vanligvis tom)

source: Filter messages on receiving
hr: Filtriraj poruke pri primanju
ko: 받을때 메시지를 필터링
nb: Filtrer meldinger ved mottak

source: 'Get Mail' checks for new messages on this account
nb: 'Hent Epost' ser etter meldinger på denne kontoen

source: Header
hr: Zaglavlje
ko: 헤더
nb: Brevhode

source: Generate Message-ID
hr: Generiraj ID poruke
ko: Message-ID 생성
nb: Generer Meldings-ID

source: Add user-defined header
hr: Dodatna zaglavlja
ko: 사용자 정의된 헤더 더하기
nb: Legg til brukerdefinert meldingshode

source: Edit...
hr: Uredi...
ko: 편집...
nb: Rediger...

source: Authentication
hr: Autorizacija
ko: 인증
nb: Autentifikasjon

source: SMTP Authentication (SMTP AUTH)
hr: SMTP autorizacija (SMTP AUTH)
ko: SMTP 인증(SMTP AUTH)
nb: SMTP Autentisering (SMTP AUTH)

source: If you leave these entries empty, the same user ID and password as receiving will be used.
ko: 이 항목들을 비워놓으면 받기에서 사용되는 사용자ID와 열쇠글이 사용됩니다.
nb: Dersom du lar disse stå tomme, vil samme bruker-ID og passord som ved mottak brukes.

source: Authenticate with POP3 before sending
hr: Autoriziraj s POP3 prije slanja
ko: 보내기전 POP3와 인증
nb: Autentkasjon med POP3 før sendning

source: POP authentication timeout:
hr: Vrijeme trajanja POP autorizacije:
ko: POP 인증 시간제한:
nb: Tidsavbrudd for POP autentisering:

source: minutes
hr: minuta
ko: 분
nb: minutter

source: Signature
hr: Potpis
ko: 서명
nb: Signatur

source: Insert signature automatically
hr: Automatsko ubacivanje potpisa
ko: 지동으로 서명 삽입
nb: Sett inn signatur automatisk

source: Signature separator
hr: Razdjelnik potpisa
ko: 서명 분리자
nb: Signaturseparator

source: Command output
hr: Izlaz naredbe
ko: 명령 출력
nb: Kommando stdout

source: Automatically set the following addresses
hr: Automatski postavi sljedeæe adrese
ko: 다음 주소를 자동적으로 정함
nb: Sett automatisk følgende adresser

source: Reply-To
hr: Odvovori-Na
ko: 회신주소
nb: Svar til

source: Default privacy system
hr: Uobièajeni sustav privatnosti
ko: 기본 프라이버시 시스템
nb: Forvalgt system for integritet

source: Always sign messages
nb: Signer alltid meldinger

source: Always encrypt messages
nb: Krypter alltid meldinger

source: Always encrypt messages when replying to an encrypted message
nb: Krypter alltid meldinger ved svar på krypterte meldinger

source: Encrypt sent messages with your own key in addition to recipient's
nb: Krypter sendte meldinger med din egen nøkkel i tillegg til mottakerens.

source: Save sent encrypted messages as clear text
hr: Spremi poslane ¹ifrirane poruke kao èisti tekst
ko: 암호화해서 보낸 메시지를 일반 텍스트로 저장
nb: Lagre krypterte, sendte meldinger i klartekst

source: Don't use SSL
hr: Ne koristi SSL
ko: SSL을 사용하지 않습니다
nb: Ikke bruk SSL

source: Use SSL for POP3 connection
hr: Koristi SSL za POP3 veze
ko: POP3 연결에 SSL을 사용합니다
nb: Bruk SSL for POP3-tilkoblinger

source: Use STARTTLS command to start SSL session
hr: Korsiti STARTTLS naredbu za pokretanje SSL-a
ko: SSL 세션을 시작하기 위해 STARTTLS 명령을 사용합니다
nb: Bruk STARTTLS-kommando til å starta SSL-sessjoner

source: Use SSL for IMAP4 connection
hr: Koristi SSL za IMAP4 veze
ko: IMAP4 연결에 SSL을 사용합니다
nb: Bruk SSL for IMAP4-tilkoblinger

source: Use SSL for NNTP connection
hr: Koristi SSL za NNTP veze
ko: NNTP 연결에 SSL을 사용합니다
nb: Bruk SSL for SMTP-tilkoblinger

source: Don't use SSL (but, if necessary, use STARTTLS)
hr: Nemoj koristiti SSL (ali, ako je neophodno koristi STARTTLS)
ko: SSL 사용안함 (필요하면 STARTTLS 사용)
nb: Ikke bruk SSL (men bruk STARTTLS om nødvendig)

source: Use SSL for SMTP connection
hr: Koristi SSL za SMTP veze
ko: SMTP 연결에 SSL을 사용합니다
nb: Bruk SSL for SMTP-tilkobling

source: Use non-blocking SSL
hr: Koristi non-blocking SSL
ko: 논블록킹 SSL 사용
nb: Bruk ikke-blokkerende SSL

source: Turn this off if you have SSL connection problems
nb: Deaktiver dette dersom du har problemer med tilkobling over SSL

source: SMTP port
nb: SMTP-port (utgående)

source: POP3 port
nb: POP3-post (innkommende)

source: NNTP port
nb: NNTP-port (njus)

source: Domain name
nb: Domenenavn

source: Use command to communicate with server
hr: Koristi naredbu za komunikaciju sa poslu¾iteljem
ko: 서버와 통신할 때 명령 사용
nb: Bruk kommando for å kommunisere med tjener

source: Mark cross-posted messages as read and color:
hr: Oznaèi cross-postane poruke kao proèitane i obojaj ih u:
nb: Merk krysspostede meldinger som lest og med farve:

source: Browse
nb: Bla

source: Put sent messages in
hr: Spremi poslane poruke u
ko: 보낸 메시지 저장
nb: Legg sendte meldinger i

source: Put queued messages in
ko: 임시저장된 메시지 저장
nb: Legg køede meldinger i

source: Put draft messages in
hr: Spremi nedovr¹ene poruke u
ko: 임시 메시지 저장
nb: Legg utkast i

source: Put deleted messages in
hr: Spremi obrisane poruke u
ko: 지워진 메시지 저장
nb: Legg slettede meldinger i

source: Account name is not entered.
hr: Ime raèuna nije upisano.
ko: 계정 이름이 입력되지 않았습니다.
nb: Kontonavn ikke angitt.

source: Mail address is not entered.
hr: E-mail adresa nije upisana.
ko: 메일 주소가 지정되지않았습니다.
nb: Epostadresse ikke angitt.

source: SMTP server is not entered.
hr: SMTP poslu¾itelj nije upisan.
ko: SMTP 서버가 지정되지않았습니다.
nb: SMTP-tjener ikke angitt.

source: User ID is not entered.
hr: ID korisnika nije upisan.
ko: 사용자 아이디가 지정되지않았습니다.
nb: Bruker ID ikke angitt.

source: POP3 server is not entered.
hr: POP3 poslu¾itelj nije upisan.
ko: POP3 서버가 지정되지않았습니다.
nb: POP3-tjener ikke angitt.

source: IMAP4 server is not entered.
hr: IMAP4 poslu¾itelj nije upisan.
ko: IMAP4 서버가 지정되지않았습니다.
nb: IMAP4-tjener ikke angitt.

source: NNTP server is not entered.
hr: NNTP poslu¾itelj nije upisan.
ko: NNTP 서버가 지정되지않았습니다.
nb: NNTP-tjener ikke angitt.

source: local mailbox filename is not entered.
hr: Ime lokalnog sanduèiæa nije upisano.
ko: 로컬 우편함 파일이름이 입력되지 않았습니다.
nb: lokal postkassefil ikke angitt.

source: mail command is not entered.
hr: Mail naredba nije upisana.
ko: 메일 명령이 입력되지 않았습니다.
nb: mailkommando ikke angitt.

source: Select signature file
ko: 서명 파일 선택
nb: Velg signaturfil

source: Protocol:
nb: Protokoll:

source: Unsupported (%s)
hr: Nepodr¾ano (%s)
ko: 지원안됨 (%s)
nb: Ikke støttet (%s)

source: Actions configuration
hr: Konfiguracija akcija
ko: 동작 설정
nb: Handlingskonfigurasjon

source: Menu name:
hr: Ime u izborniku:
ko: 메뉴 이름:
nb: Menynavn:

source: Command line:
hr: Naredbena linija:
ko: 명령어:
nb: Kommandolinje:

source: Replace
nb: Erstatt

source: Menu name is not set.
hr: Ime u izborniku nije postavljeno.
ko: 메뉴 이름이 지정되지않음.
nb: Menynavn ikke satt.

source: A leading '/' is not allowed in the menu name.
ko: 메뉴 이름에서는 앞에 '/'를 사용할 수 없습니다.
nb: Ledende '/' tillates ikke i menynavn.

source: Colon ':' is not allowed in the menu name.
hr: Dvotoèka ':' nije dozvoljena u nazivu izbornika.
ko: 메뉴 이름에서 콜론 ':'을 사용할 수 없습니다.
nb: Kolon ':' tillates ikke i menynavn.

source: Menu name is too long.
hr: Ime izbornika je predugaèko.
ko: 메뉴 이름이 너무 깁니다.
nb: Menynavnet er for langt.

source: Command line not set.
hr: Naredbena linija nije postavljena.
ko: 명령이 지정되지않음.
nb: Kommandolinje er ikke satt.

source: Menu name and command are too long.
hr: Ime izbornika i naredba su predugaèki.
ko: 메뉴 이름과 명령이 너무 깁니다.
nb: Menynavn og kommando er for lange.

source: The command %s has a syntax error.
hr: Naredba %s sadr¾i sintaksnu gre¹ku
ko: 명령 %s 에 형식에러가 있습니다.
nb: Kommandoen %s har en syntaksfeil.

source: Delete action
hr: Obri¹i akciju
ko: 동작 지우기
nb: Slett handling

source: Do you really want to delete this action?
hr: ®elite li usitinu obrisati ovu akciju?
ko: 정말로 이 동작을 지우시겠습니까?
nb: Vil du virkelig slette denne handlingen?

source: Entry not saved
hr: Unos nije spremljen
ko: 항목이 저장되지 않았습니다
nb: Valget ikke lagret

source: The entry was not saved. Close anyway?
hr: Unos nije spremljen. Svejedno iziæi?
ko: 항목이 저장되지 않았습니다. 그래도 닫을까요?
nb: Valget ble ikke lagret. Lukk likevel?

source: +_Continue editing
nb: +_Fortsett editering

source: <span weight="bold" underline="single">Menu name:</span>
nb: <span weight="bold" underline="single">Menynavn:</span>

source: Use / in menu name to make submenus.
hr: Koristite / u imenima izbornika za formiranje podizbornika.
ko: 하위메뉴를 만들려면 메뉴이름에 / 사용.
nb: Bruk / i meny navn for å opprette undermenyer.

source: <span weight="bold" underline="single">Command line:</span>
nb: <span weight="bold" underline="single">Kommandolinje:</span>

source: <span weight="bold">Begin with:</span>
nb: <span weight="bold">Begynner med:</span>

source: to send message body or selection to command's standard input
hr: za slanje tijela poruke ili odabranog teksta standardnom ulazu naredbe
nb: for å sende meldingskropp eller utvalg til kommandoens stdin

source: to send user provided text to command's standard input
hr: za slanje korisnièki definiranog teksta standardnom ulazu naredbe
nb: for å sende brukerens tekst til kommandoens stdin

source: to send user provided hidden text to command's standard input
hr: za slanje skrivenog, korisnièki definiranog teksta standardnom ulazu naredbe
nb: for å sende brukerens skjulte tekst til kommandoens stdin

source: <span weight="bold">End with:</span>
nb: <span weight="bold">Slutter på:</span>

source: to replace message body or selection with command's standard output
hr: Za zamjenu tijela poruke ili odabranog teksta standardnim izlazom naredbe
nb: for å erstatte meldingskropp eller utvalg til kommandoens stout

source: to insert command's standard output without replacing old text
hr: za ubacivanje standardnog izlaza naredbe bez zamjene starog teksta
nb: for å sette inn kommandoens stdout uten å erstatte gammel tekst

source: to run command asynchronously
hr: za asinhrono pokretanje naredbe
nb: for å kjøre kommandoen asynkront

source: <span weight="bold">Use:</span>
nb: <span weight="bold">Bruk:</span>

source: for the file of the selected message in RFC822/2822 format
hr: za datoteku odabrane poruke u RFC822/2822 formatu
nb: for filen tilhørende valgte meldinge som er i RFC822/2822 format

source: for the list of the files of the selected messages in RFC822/2822 format
hr: Za popis datoteka odabranih poruka u RFC822/2822 formatu
nb: for listen over filer tilhørende valgte melding som er i RFC822/2822 format

source: for the file of the selected decoded message MIME part
hr: za datoteku odabranog dekodovanog MIME djela poruke
nb: for filen til valgt og dekodet MIME-del av meldingen

source: for a user provided argument
hr: za korisnièki prosljeðen argument
nb: for et brukerangitt argument

source: for a user provided hidden argument (e.g. password)
hr: za sakriveni korisnièki prosljeðeni argument (npr. lozinka)
nb: for set brukerangitt, skjult argument (f.eks passord)

source: for the text selection
hr: Za odabrani tekst
nb: for tekstutvelgelse

source: apply filtering actions between {} to selected messages
hr: Primjeni akciju filtriranja izmeðu {} na odabrane poruke
nb: påfør filterhandlinger mellom {} for å velge meldinger

source: Actions
hr: Akcije
ko: 동작
nb: Handlinger

source: The Actions feature is a way for the user to launch external commands to process a complete message file or just one of its parts.
nb: Handlingsfunksjonen lar brukeren starte eksterne kommandoer for prossessering av hele meldinger, eller bare deler av dem.

source: Current actions
hr: Trenutna akcija
ko: 현재 동작
nb: Gjeldende handlinger

source: On %d\n%f wrote:\n\n%q
nb: Den %d\n%f skrev:\n\n%q

source: \n\nBegin forwarded message:\n\n?d{Date: %d\n}?f{From: %f\n}?t{To: %t\n}?c{Cc: %c\n}?n{Newsgroups: %n\n}?s{Subject: %s\n}\n\n%M
nb: \n\nPåbegynn videresendt melding:\n\n?d{Dato: %d\n}?f{From: %f\n}?t{To: %t\n}?c{Cc: %c\n}?n{Njusgruppe: %n\n}?s{Emne: %s\n}\n\n%M

source: %y/%m/%d(%a) %H:%M
nb: %d/%m-%y(%a) %H:%M

source: Automatic account selection
hr: Automatski odabir raèuna
ko: 자동 계정 선택
nb: Automatisk valg av konto

source: when replying
hr: Pri odgovaranju
ko: 회신할 때
nb: ved svar

source: when forwarding
hr: pri prosljeðivanju
ko: 전달할 때
nb: ved videresending

source: when re-editing
hr: pri ponovnom ureðivanju
ko: 다시 편집할 때
nb: ved om-redigering

source: Forwarding
nb: Videresending

source: Forward as attachment
hr: Prosljedi kao prilog
ko: 첨부로 전달
nb: Send videre som vedlegg

source: Keep the original 'From' header when redirecting
hr: Zadr¾i originalnog po¹iljatelja kod preusmjeravanja
ko: 리다이렉트시에 원래 '보낸이' 헤더를 유지
nb: Behold orgonal 'From' brevhode ved omdirigering

source: Editing
nb: Editerer

source: Automatically launch the external editor
hr: Automatski pokreni vanjski ureðivaè
ko: 자동으로 외부 편집기 사용
nb: Start automatisk ekstern tekstbehandler

source: Autosave message text to Drafts folder every
nb: Lagre automatisk meldingestekst til Utkastfolderen hvert

source: characters
hr: znakova
ko: 글자
nb: tegn

source: Undo level
hr: Maksimalan broj koraka nazad
ko: 취소 레벨
nb: Angrenivå

source: Reply button invokes mailing list reply
hr: Tipka'Odgovor' ¹alje odgovor na mailing listu
ko: 회신 단추가 메일링리스트에 대한 회신으로 동작
nb: Svarknappen gir epostliste-svar

source: When dropping files into the Compose window
nb: Når filer slippes i Editeringsvinduet

source: Ask whether to insert or attach
nb: Såpr om de skal inkluderes eller legges ved

source: Always insert
nb: Sett alltid inn

source: Always attach
nb: Legg alltid ved

source: Compose
hr: Pisanje
ko: 작성
nb: Skriv

source: Writing
ko: 쓰기
nb: Skriver

source: Custom header configuration
hr: Konfiguracija odreðenog zaglavlja
ko: 사용자 헤더 설정
nb: Innstillinger for egne brevhoder

source: From file...
nb: Fra fil...

source: Header name is not set.
hr: Ime zaglavlja nije postavljeno.
ko: 헤더 이름이 지정되지않음.
nb: Brevhodenavn ikke angitt.

source: This Header name is not allowed as a custom header.
hr: Ovo polje zaglavlja nije dozvoljeno kao korisnièki odabrano.
ko: 이 헤더 이름은 사용자 헤더로 허용되지 않습니다.
nb: Dette brevhodet tillates ikke som et konfigurerbart hode.

source: Choose a png file
nb: Velg en pngfil

source: Choose an xbm file
nb: Velg en xbmfil

source: Choose a text file
nb: Velg en tekstfil

source: This file isn't an image.
nb: Denne filen er ikke et bilde.

source: The chosen image isn't the correct size (48x48).
nb: Valgte bilde er ikke riktig størrelse (48x48)

source: The image is too big; it must be maximum 725 bytes.
nb: Bildet er for stort; det kan kun være 725 bytes.
