Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: Import
hr: Uvezi
ko: 가져오기

source: Specify target mbox file and destination folder.
hr: Odredite ciljanu mbox datoteku i destinacijski direktorij.
ko: 대상 mbox 파일과 대상 폴더를 지정하세요.

source: Importing file:
hr: Uvozim datoteku:
ko: 가져올 파일:

source: Destination dir:
hr: Destinacijski dir:
ko: 저장할 폴더:

source: Some errors occurred while getting mail.
hr: Do¹lo je do gre¹aka prilikom primanja po¹te.
ko: 편지를 받다가 에러가 발생했습니다.

source: Deleting message %d
hr: Brisanje poruke %d
ko: %d 메시지를 삭제하는 중

source: You're working offline. Override for %d minutes?
ko: 현재 오프라인 상태입니다. %d분동안 온라인 상태로 바꿀까요?

source: /_File/Change folder order
hr: /_Datoteka/Promjeni redosljed direktorija
ko: /파일(_F)/폴더 순서 바꾸기

source: /_View/Show or hi_de/_Toolbar/Icon _and text
hr: /_Pogled/Pri_ka¾i ili sakrij/_Traka alata/Ikonice i tekst
ko: /보기(_V)/보이거나 감추기(_D)/툴바(_T)/아이콘과 텍스트(_A)

source: /_View/Show or hi_de/_Toolbar/_Icon
hr: /_Pogled/Pri_ka¾i ili sakrij/_Traka alata/_Ikonice
ko: /보기(_V)/보이거나 감추기(_D)/툴바(_T)/아이콘(_I)

source: /_View/Show or hi_de/_Toolbar/_Text
hr: /_Pogled/Pri_ka¾i ili sakrij/_Traka alata/_Tekst
ko: /보기(_V)/보이거나 감추기(_D)/툴바(_T)/텍스트(_T)

source: /_View/Show or hi_de/_Toolbar/_None
hr: /_Pogled/Pri_ka¾i ili sakrij/_Traka alata/_Ni¹ta
ko: /보기(_V)/보이거나 감추기(_D)/툴바(_T)/없음(_N)

source: /_View/_Go to/_Prev message
hr: /_Odr¾avanje/_Idi na/_Prethodna poruka
ko: /명령(_S)/가기(_G)/이전 메시지(_P)

source: /_View/_Go to/P_rev unread message
hr: /_Pogled/Idi na/P_rethodna neproèitana poruka
ko: /보기(_V)/가기(_G)/안읽은 다음 메시지(_E)

source: /_View/_Go to/Prev ne_w message
hr: /_Pogled/_Idi na/Prethodna no_va poruka
ko: /보기(_V)/가기(_G)/이전 새 메시지(_W)

source: /_View/_Go to/Prev _marked message
hr: /_Pogled/_Idi na/Prethodna _oznaèena poruka
ko: /보기(_V)/가기(_G)/표시된 이전 메시지(_M)

source: /_View/_Go to/Prev _labeled message
hr: /_Pogled/_Idi na/Prethodnu obo_janu poruku
ko: /보기(_V)/가기(_G)/꼬리표있는 이전 메시지(_L)

source: /_View/_Go to/Other _folder...
hr: /_Pogled/_Idi na/_Drugi direktorij...
ko: /보기(_V)/가기(_G)/다른 폴더로(_F)...

source: Sylpheed - Message View
hr: Sylpheed - Pregled poruka
ko: Sylpheed - 메시지 보기

source: _Send
ko: 보내기(_S)

source: +_Don't Send
ko: +보내지 않기(_D)

source: Save infected messages
hr: Spremi zara¾ene poruke
ko: 감염된 메시지 저장

source: Save folder
hr: Spremi direktorij
ko: 폴더 저장

source: Leave empty to use the default trash folder
hr: Ostavite prazno da bi koristili uobièajeni dirktorij 'Smeæe'.
ko: 기본 쓰레기통을 사용하려면 비워두세요

source: Demo
ko: 데모

source: This plugin renders HTML mail using the Dillo web browser.
hr: Ovaj dodatak prikazuje HTML mail koristeæi Dillo web preglednik.
ko: 이 플러그인은 HTML 편지를 Dillo 웹 브라우져를 사용하여 보여줍니다.

source: The signature can't be checked - GPG error.
ko: 싸인이 확인되지 않았습니다 - GPG 에러.

source: This plugin handles PGP/MIME signed and/or encrypted mails. You can decrypt mails, verify signatures or sign and encrypt your own mails. The plugin uses the GPGME library as a wrapper for GnuPG. GPGME is copyright 2001 by Werner Koch <dd9jn@gnu.org>
hr: Ovaj dodatak barata sa PGP/MIME potpisanim i/ili ¹ifriranim porukama. Mo¾ete de¹ifrirati poruke, ovjeriti potpis ili potpisati i ¹ifrirati svoje poruke. Dodatak koristi GPGME biblioteku kao omotaè za GnuPG. GPGME je za¹tiæen 2001 od strane Werner Koch <dd9jn@gnu.org>
ko: 이 플러그인은 PGP/MIME 싸인, 암호화된 편지등을 처리합니다. 암호화된 편지를 해독할 수 있고, 싸인을 검증할 수도 있으며, 당신의 편지에 싸인을 하거나 암호화할 수 있습니다.

source: Disabled
hr: Onemoguæeno
ko: 사용않함

source: Localhost
hr: Lokalno raèunalo
ko: 로컬호스트

source: Unix Socket
hr: Unix soket
ko: 유닉스 소켓

source: Maximum Size
hr: Maksimalna velièina
ko: 최대 크기

source: Maximum size a message is allowed to have to be checked
hr: Maksimalna velièina poruke koja æe se provjeriti
ko: 확인될 메시지의 최대 크기

source: Save Spam
hr: Spremi spam
ko: 스팸 저장

source: Receive
hr: Primanje
ko: 받기

source: Privacy
hr: Privatnost
ko: 프라이버시

source: Advanced
hr: Napredno
ko: 고급

source: 'Get all' checks for new messages on this account
ko: '모두 받기'가 이 계정의 모든 메시지를 확인합니다

source: Add Date
hr: Dodaj datum
ko: 날짜 더하기

source: Cc
ko: 참조

source: Bcc
ko: 숨은 참조

source: Encrypt message by default
hr: Uvijek kriptiraj poruke
ko: 기본으로 메시지를 암호화

source: Encrypt message by default when replying to an encrypted message
ko: 암호화된 메시지에 대해 응답할 때 기본적으로 암호화

source: Sign message by default
hr: Uvijek potpi¹i poruke
ko: 기본으로 메시지에 사인을 함

source: Send (SMTP)
hr: Slanje (SMTP)
ko: 보내기 (SMTP)

source: Specify SMTP port
hr: Specificirani SMTP port
ko: SMTP 포트 번호

source: Specify POP3 port
hr: Specificirani POP3 port
ko: POP3 포트 번호

source: Specify IMAP4 port
hr: Specificirani IMAP4 port
ko: IMAP4 포트 지정

source: Specify NNTP port
hr: Specificirani NNTP port
ko: NNTP 포트 지정

source: Specify domain name
hr: Specificirano ime domene
ko: 도메인 이름 지정

source: Replace
hr: Zamjeni
ko: 대체

source: MENU NAME:
hr: Ime izbornika:
ko: 메뉴 이름:

source: COMMAND LINE:
hr: Naredbeni redak:
ko: 명령행:

source: Use:
hr: Koristite:
ko: 사용:

source: Info ...
ko: 정보 ...

source: Replace
hr: Zamjeni
ko: 대체

source: Folder chmod:
hr: Chmod direktorija:
ko: 폴더 chmod:

source: The entry was not saved. Have you really finished?
ko: 항목이 저장되지 않았습니다. 정말로 끝낼까요?

source: Display X-Face in message view
ko: 메시지 보기에서 X-Face 표시

source: Text options
ko: 텍스트 옵션

source: Enable coloration of message
hr: Omoguæi poruke u boji
ko: 메시지에 색을 이용하여 보여주기

source: Quoted Text - First Level
hr: Citirani tekst - prvi stupanj
ko: 인용문 - 첫번째 단계

source: Quoted Text - Second Level
hr: Citirani tekst - drugi stupanj
ko: 인용문 - 두번째 단계

source: Quoted Text - Third Level
hr: Citirani tekst - treæi stupanj
ko: 인용문 - 세번째 단계

source: Recycle quote colors
hr: Ciklièki mijenjaj boje citata
ko: 인용 색 반복

source: Pick color for quotation level 1
hr: Odaberite boju za citat 1. stupnja
ko: 첫번째 단계 인용문 색 선택

source: Pick color for quotation level 2
hr: Odaberite boju za citat 2. stupnja
ko: 두번째 단계 인용문 색 선택

source: Pick color for quotation level 3
hr: Odaberite boju za citat 3. stupnja
ko: 세번째 단계 인용문 색 선택

source: Pick color for URI
hr: Odaberite boju za URI
ko: URI 색 선택

source: External program
hr: Vanjski program
ko: 외부 프로그램

source: Use external program for incorporation
hr: Koristi vanjski program za prihvat
ko: 합체을 위해 외부 프로그램을 사용

source: Auto-check new mail
hr: Auto-provjera nove po¹te
ko: 새 편지를 자동 검사

source: Check new mail on startup
hr: Provjeri po¹tu prilikom starta
ko: 시작할 때 새 편지를 검사

source: Go to inbox after receiving new mail
hr: Idi u sanduèiæ nakon primanja po¹te
ko: 새 편지를 받은 후 받은 편지함으로 가기

source: Update all local folders after incorporation
hr: Osvje¾i sve direktorije poslje prihvaæanja
ko: 병합 후에 모든 지역 폴더 갱신

source: Run command when new mail arrives
hr: Pokreni naredbu pri primanju novih poruka
ko: 새 편지 도착시 명령 실행

source: after autochecking
hr: Nakon automatske provjere
ko: 자동 확인 후

source: after manual checking
hr: Nakon ruène provjere
ko: 수동 확인 후

source: Unicode (UTF-8)
ko: 유니코드 (UTF-8)

source: Dictionaries path:
hr: Putanja do rjeènika:
ko: 사전 경로:

source: Default dictionary:
hr: Uobièajeni rjeènik:
ko: 기본 사전:

source: Default suggestion mode:
hr: Uobièajeni preporuèeni mod:
ko: 기본 제안 모드:

source: Key bindings
hr: Postavke tipki
ko: 키 바인딩

source: Translate header name (such as 'From:', 'Subject:')
ko: 헤더 이름을 번역('From:', 'Subject:' 등등)

source: Select first unread (or new) message
ko: 첫 번째 않 읽은 (혹은 새) 메시지 선택

source: Select first new (or unread) message
ko: 첫 번째 새 (혹은 않 읽은) 메시지 선택

source: Status:
ko: 상태:

source: Wrap before sending
hr: Sa¾mi prije slanja
ko: 보내기 전에 줄 바꿈

source: Error occurred while posting the message to %s .
hr: Do¹lo je do gre¹ke prilikom slanja poruke %s -u.
ko: %s(으)로 메시지를 보내는 중 에러가 발생했습니다.

source: Customize date format (see man strftime)
hr: Pode¹avanje prikaza datuma (Pogledajte man strftime)
ko: 날짜 형식 바꾸기 (strftime 매뉴얼 참고)

source: Full Name of Sender
hr: Ime i prezime po¹iljatelja
ko: 보낸 사람의 전체 이름

source: First Name of Sender
hr: Ime po¹iljatelja
ko: 보낸 사람의 이름

source: Last Name of Sender
hr: Prezime po¹iljatelja
ko: 보낸 사람의 성

source: Initials of Sender
hr: Inicijali po¹iljatelja
ko: 보낸이의 이니셜

source: Message body
hr: Tijelo poruke
ko: 메시지 본문

source: Quoted message body
hr: Citirano tijelo poruke
ko: 인용된 메시지 본문

source: Message body without signature
hr: Tijelo poruke bez potpisa
ko: 서명을 제외한 메시지 본문

source: Quoted message body without signature
hr: Citirano tijelo poruke bez potpisa
ko: 서명을 제외한 인용된 메시지 본문

source: Cursor position
hr: Pozicija pokazivaèa
ko: 커서 위치

source: Insert File
hr: Unesi datoteku
ko: 파일을 삽입

source: Insert program output
hr: Ubaci rezultat programa
ko: 프로그램의 출력 삽입

source: Find all
ko: 전체 찾기

source: Some marks are left. Process it?
hr: Neke oznake su izostavljene. Izvr¹iti ih?
ko: 표시가 여전히 남아있습니다. 그것들을 처리할까요?

source: No marked message found. Search from the beginning?
hr: Nema vi¹e oznaèenih poruka. Nastaviti od poèetka?
ko: 표시된 메시지가 없습니다. 다음 폴더로 갈까요?

source: Unthreading...
hr: Rasipavam...
ko: 쓰레드를 없앱니다...

source: This message can't be displayed.
hr: Ova poruka nemo¾e biti prikazana.
ko: 이 메시지를 표시할 수 없습니다.

source: (Shortcut key: 't')
hr: (Kratica: 't'),
ko: (단축 키: 't')

source: (Shortcut key: 'l'),
hr: (Kratica: 'o'),
ko: (단축 키: 'l'),

source: Fake URL warning
ko: 가짜 URL 경고

source: Bind DN
hr: DN

source: Format E-Mail Links
hr: Format E-Mail linka

source: The first E-Mail Address belonging to a person is used to create a DN that is formatted similar to: mail=john.doe@domain.com,ou=people,dc=sylpheed,dc=org
hr: Prva e-mail adresa pripada osobi koja se koristi za kreiranje II koji je formatiran slièno kao i: mail=marko.markovic@linux.hr,ou=ljudi,dc=sylpheed,dc=org

source: Passphrase
hr: Lozinka

source: Marginal
hr: Marginalno

source: Transport
hr: Prijenos

source: Time that is allowed for checking. If the check takes longer the check will be aborted and the message will be handled as not spam.
hr: Maksimalno vrijeme za provjeru spama.Nakon isteka vremena provjera æe se prekinuti i poruke æe da budu tretirane kao da nisu spam.

source: Begin with:
hr: Poèinje sa

source: End with:
hr: Zavr¹ava sa:

source: Filename - should not be modified
hr: Ime datoteke ne mo¾e biti izmjenjeno

source: Test
hr: Provjera

source: 'Test' allows you to test a message or message element
hr: 'Provjera' vam omoguæava da provjerite poruku ili dio poruke

source: using an external program or script. The program will
hr: Kori¹tenje vanjskog programa ili skripte. Program æe

source: return either 0 or 1
hr: vrati 0 ili 1

source: You can also modify each menu shortcut by pressing any key(s) when placing the mouse pointer on the item.
hr: Takoðer mo¾ete promjeniti kraticu pritiskom na ¾eljenu tipku kada pokazivaè mi¹a postavite iznad stavke u izborniku.

source: Wrap on input
hr: Sa¾imanje pri upisu

source: Insert expr if x is set x is one of the characters above after %
hr: Ubaci izraz ako je dato x x je bilo koji simbol poslje %

source: Literal %
hr: Znak '%' (postotak)

source: Literal backslash
hr: Znak '\' (Obrnuta kosa crta)

source: Literal question mark
hr: Znak '?' (Upitnik)

source: Literal pipe
hr: Znak '|' (pipe)

source: Literal opening curly brace
hr: Znak '{' (Otvorena vitièasta zagrada)

source: Literal closing curly brace
hr: Znak '}' (Zatvorena vitièasta zagrada)

source: The following can be performed on this part by
hr: Sljedeæe akcije se mogu izvr¹iti

source: right-clicking the icon or list item:
hr: desnim klikom na ikonicu ili stavku u listi:

source: To save select 'Save as...' (Shortcut key: 'y')
hr: Za spremanje odaberite 'Spremi kao...' (Kratica 'k')

source: To display as text select 'Display as text'
hr: Za prikaz kao tekst odaberite 'Prika¾i kao tekst'

source: To open with an external program select 'Open'
hr: Za otvaranje s vanjskim programom, odaberite 'Otvori'

source: (alternately double-click, or click the middle
hr: (ili dva put kliknite, ili kliknite srednju tipku

source: mouse button),
hr: mi¹a),

source: or 'Open with...' (Shortcut key: 'o')
hr: ili 'Otvori sa...' (Kratica: 's')
