Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: Press this button to test the connection to the server.
hr: Pritisnite
ko: 서버로의 연결을 시험하려면 이 단추를 누르세요.
nb: Klikk denne knappen for å teste tilkoblingen mot tjeneren.

source: This specifies the name of the directory to be searched on the server. Examples include: dc=sylpheed,dc=org ou=people,dc=domainname,dc=com o=Organization Name,c=Country
hr: Ovo odreðuje ime direktorija koji æe biti tra¾eni na poslu¾itzelju. Primjeri su: dc=sylpheed,dc=org ou=ljudi,dc=ime domene,dc=hr o=Ime organizacije,c=Dr¾ava
ko: 서버에서 찾을 디렉토리들의 이름을 적습니다. 가령: dc=sylpheed,dc=org ou=people,dc=domainname,dc=com o=Organization Name,c=Country
nb: Dette angir navnet på katalogen som skal søkes i på tjeneren. Eksempler: dc=sylpheed,cd=org ou=people,dc=domainname,dc=com o=Organization Name,c=Country

source: Press this button to lookup the name of available directory names on the server.
hr: Pritisnite dugme da pogledate popis dostupnih direktorija na serveru.
ko: 서버에서 사용가능한 디렉토리들의 이름을 보고 싶으시면 이 단추를 누르세요.
nb: Klikk denne knappen for å lete etter tilgjengelige katalognavn på tjeneren.

source: Search Attributes
hr: Atributi za pretra¾ivanje
ko: 속성 찾기
nb: Søkeattributter

source: A list of LDAP attribute names that should be searched when attempting to find a name or address.
hr: Lista LDAP atributa koji se trebaju pretra¾iti pri poku¹aju pronalaska imena ili adrese.
ko: 이름이나 주소를 찾으려고 할 때 찾아야 되는 LDAP 속성 이름 목록.
nb: En liste med LDAP-attributtnavn som skal søkes når man leter etter navn eller adresser.

source: Defaults
hr: Uobièajeni
ko: 기본
nb: Standardverdier

source: This resets the attribute names to a default value that should find most names and addresses during a name or address search process.
hr: Ovo vraæa atribute na uobièajenu vrijednost koja treba pronaæi veæinu imena i adresa tokom procesa pretra¾ivanja imena ili adrese.
nb: Dette nullstiller attributtnavnene til standardverdier som burde finne de fleste navn og adresser ved et navne- eller adressesøk.

source: Max Query Age (secs)
hr: Maksimalna trajanje upita (sekundi)
nb: Maksimal alder på søk (sekunder)

source: This defines the maximum period of time (in seconds) that an address search result is valid for address completion purposes. Search results are stored in a cache until this period of time has passed and then retired. This will improve the response time when attempting to search for the same name or address on subsequent address completion requests. The cache will be searched in preference to performing a new server search request. The default value of 600 seconds (10 minutes), should be sufficient for most servers. A larger value will reduce the search time for subsequent searches. This is useful for servers that have slow response times at the expense of more memory to cache results.
hr: Ovo definira maksimalno trajanje vremena (u sekundama) u kojem su valjani rezultati pretra¾ivanja
nb: Dette angir den maksimale tidsperioden (i sekunder) resultatet av et adressesøk skal anses for å være gyldig ved automatisk fullføring av adresser. Resultatene mellomlagres inntil denne tidsperioden har passer. Dette gir bedre respons når man søker etter samme navn ved bruk av mekanismen for automatisk fullføring av adresser. Mellomlagret prioriteres før nye oppslag mot tjeneren, og standardverdien på 600 sekunder (10 min.) bør fungere greit på de fleste tjenere. Høyere verdier vil være gunstig ved søk mot tjenere med høy responstid, men da på bekostning av minnet som brukes til mellomlagring.

source: Include server in dynamic search
hr: Ukljuèite poslu¾itelj u dinamièno pretra¾ivanje
nb: Inkluder tjeneren i dynamiske søk

source: Check this option to include this server for dynamic searches when using address completion.
hr: Oznaèite ovu opciju za ukljuèivanje ovog poslu¾itelja za dinamièno pretra¾ivanje kada koristite kompletiranje adrese.
nb: Huk av for dette valget for å ta med tjeneren i dynamiske søk når funksjonen for automatisk adressefullføring brukes.

source: Match names 'containing' search term
hr: Odgovarajuæi rezultati 'sadr¾e' tra¾eni pojam
nb: Treff på navn som 'inneholder' søkestrengen

source: Searches for names and addresses can be performed either using "begins-with" or "contains" search term. Check this option to perform a "contains" search; this type of search usually takes longer to complete. Note that for performance reasons, address completion uses "begins-with" for all searches against other address interfaces.
hr: Pretra¾ivanje imena i adrese se mo¾e izvr¹iti ili kori¹tenjem "poèinje sa" ili "sadr¾i" tra¾eni pojam. Oznaèite ovu opciju za izvr¹avanje "sadr¾i" preta¾ivanja; ovaj tip pretra¾ivanja obièno traje du¾e. Zbog performansi, za kompletiranje adrese se koristi "poèinje sa" za sva pretra¾ivanja nasuprot ostalim oblicima pretra¾ivanja.
nb: Søk etter navn og adresser kan enten utføres på treff som \"begynner-med\" eller \"inneholder\" søkestrengen. Huk av for dette valget for et \"inneholder\" søk; Dette tar normalt litt lengre tid. Merk at søk adressefullføring bruker av ytelsesårsaker bruker \"begynner-med\" for andre søkemetoder.

source: The LDAP user account name to be used to connect to the server. This is usually only used for protected servers. This name is typically formatted as: "cn=user,dc=sylpheed,dc=com". This is usually left empty when performing a search.
hr: Ime LDAP korisnièkog raèuna koji se koristi za povezivanje na poslu¾itelj. Ovo se obièno koristi samo za za¹tièene poslu¾itelje. Ime je obièno formirano kao "cn=user,dc=sylpheed,dc=com". Ovo se obièno ostavlja prazno kod pretrage.
nb: Brukernavn som skal brukes ved tilkobling mot LDAP-tjeneren. Dette er normalt på formen \"cn=bruker,dc=sylpheed,dc=com\", og brukes kun på beskyttede tjenere. Normalt vil dette være tomt.

source: Bind Password
hr: Lozinka
nb: LDAP bind passord

source: The password to be used when connecting as the "Bind DN" user.
hr: Lozinka koja æe biti kori¹tena pri povezivanju sa "Bind DN" korisnikom.
nb: Passordet som brukes ved tilkobling som \"Bind DN\" brukeren.

source: Timeout (secs)
hr: Pauza (sekundi)
ko: 타임아웃 (초)
nb: Tidsavbrudd (sek.)

source: The timeout period in seconds.
hr: Vrijeme isteka u sekundama.
ko: 초 단위의 타임아웃 시간.
nb: Antall sekunder før en oppkobling avbrytes.

source: Maximum Entries
hr: Maksimalni unos
ko: 최대 항목
nb: Maksimum antall felt

source: The maximum number of entries that should be returned in the search result.
hr: Maksimalni broj unosa koji treba biti vraæen u rezultatima pretra¾ivanja.
ko: 찾기 결과로서 되돌려져야 하는 최대 항목 갯수.
nb: Maksimalt antall felt som skal returneres i et søkeresultater.

source: Basic
hr: Osnovno
ko: 기본
nb: Grunnleggende

source: Search
hr: Potraga
ko: 찾기
nb: Søk

source: Extended
hr: Pro¹ireno
ko: 확장
nb: Ekspandert

source: Add New LDAP Server
hr: Dodaj novi LDAP poslu¾itelj
ko: 새 LDAP 서버 더하기
nb: Ny LDAP-tjener

source: File does not appear to be vCard format.
hr: Datoteka nije u vCard formatu.
ko: 파일이 vCard 형식이 아닙니다.
nb: Filen ser ikke ut til å være i gyldig vKort format.

source: Select vCard File
hr: Odaberite vCard datoteku
ko: vCard 파일 선택
nb: Angi vKort fil

source: Edit vCard Entry
hr: Uredi vCard unos
ko: vCard 항목 편집
nb: Endre vKort objekt

source: Add New vCard Entry
hr: Dodaj novi vCard unos
ko: 새 vCard 항목 더하기
nb: Nytt vKort objekt

source: Please specify output directory and file to create.
hr: Navedite izlazni direktorij i dototeku za kreiranje.
ko: 만들 출력 디렉토리와 파일을 지정하세요.
nb: Angi utkatalog og fil som skal opprettes.

source: Select stylesheet and formatting.
hr: Odaberite stilske listove i formatiranje.
nb: Angi stilsett og formattering.

source: File exported successfully.
hr: Datoteka uspje¹no izvezena.
ko: 파일을 성공적으로 내보냈습니다.
nb: Fil eksportert ok.

source: HTML Output Directory '%s' does not exist. OK to create new directory?
hr: Izlazni HTML direktorij '%s' ne postoji. Da kreiram novi?
ko: HTML 출력 디렉토리 '%s'이(가) 없습니다. 새 디렉토리를 만들까요?
nb: HTML utkatalog '%s' finnes ikke. Opprett ny katalog?

source: Create Directory
hr: Kreiraj direktorij
ko: 디렉토리 만들기
nb: Ny katalog

source: Could not create output directory for HTML file: %s
hr: Ne mogu kreirati izlazni direktorij za HTML datoteku: %s
ko: HTML 파일의 출력 디렉토리를 만들 수 없습니다: %s
nb: Kunne ikke opprette utkatalog for HTML-fil: %s

source: Failed to Create Directory
hr: Neuspjelo kreiranje direktorija
ko: 디렉토리 만들기가 실패했습니다
nb: Kune ikke opprette katalog

source: Error creating HTML file
hr: Gre¹ka prilikom kreiranja HTML datoteke
ko: HTML 파일을 만드는 중 에러
nb: Feil ved opprettelse av HTML-fil

source: Select HTML output file
ko: HTML 출력 파일 선택
nb: Angi HTML-utfil.

source: HTML Output File
hr: HTML izlazna datoteka
ko: HTML 출력 파일
nb: HTML-utfil

source: B_rowse
ko: 찾아보기(_R)
nb: Bla

source: Stylesheet
hr: Slilski list
ko: 스타일쉬트
nb: Stilsett

source: None
hr: Ni¹ta
ko: 없음
nb: Ingen

source: Default
hr: Uobièajeno
ko: 기본
nb: Standardverdi

source: Full
hr: Pun
nb: Fullt navn

source: Custom
hr: Pode¹avanje
ko: 사용자
nb: Tilpasset brevhode

source: Custom-2
hr: Pode¹avanje-2
ko: 사용자-2
nb: Tilpasset brevhode 2

source: Custom-3
hr: Pode¹avanje-3
ko: 사용자-3
nb: Tilpasset brevhode 3

source: Custom-4
hr: Pode¹avanje-4
ko: 사용자-4
nb: Tilpasset brevhode 4

source: Full Name Format
hr: Puno ime
ko: 전체 이름 형식
nb: Format for fullt navn

source: First Name, Last Name
hr: Ime, prezime
ko: 처음 이름, 마지막 이름
nb: Fornavn, Etternavn

source: Last Name, First Name
hr: Prezime, ime
ko: 마지막 이름, 처음 이름
nb: Etternav, Fornavn

source: Color Banding
hr: Opseg boja
nb: Farge Banding

source: Format Email Links
nb: Format for epostlenker

source: Format User Attributes
hr: Korisnièki atributi
ko: 사용자 속성 형식
nb: Format for brukerattributter

source: File Name :
hr: Ime datoteke :
ko: 파일 이름 :
nb: Filnavn:

source: Open with Web Browser
hr: Otvori sa Web preglednikom
ko: 웹 탐색기로 열기
nb: Åpne nettleser

source: Export Address Book to HTML File
hr: Izvoz adresara u HTML datoteku...
ko: 주소록를 HTML 형식으로 저장
nb: Eksportér adressefil til HTML

source: File Info
hr: Informacije o datoteci
ko: 파일 정보
nb: Filinfo

source: Please specify output directory and LDIF filename to create.
hr: Navedite izlazni direktorij i LDIF datoteku za kreiranje.
ko: 만들 출력 디렉토리와 LDIF 파일명을 입력하세요.
nb: Angi utkatalog of LDIF-filnavn for ny fil.

source: Specify parameters to format distinguished name.
hr: Odredite parametre za formatiranje istaknutog imena.
nb: Angi parameter for distinguished name formattering.

source: LDIF Output Directory '%s' does not exist. OK to create new directory?
hr: Izlazni LDIF direktorij '%s' ne postoji. Da kreiram novi?
ko: LDIF 출력 디렉토리 '%s'이(가) 없습니다. 새 디렉토리들 만들까요?
nb: LDIF utkatalog '%s' eksisterer ikke. Opprett ny katalog?

source: Could not create output directory for LDIF file: %s
hr: Ne mogu kreirati izlazni direktorij za LDIF datoteku: %s
ko: LDIF 파일을 저장할 디렉토리를 만들 수 없습니다: %s
nb: Kunne ikke opprette utkatalog for LDIF-fil: %s

source: Suffix was not supplied
hr: Sufiks nije une¹en.
nb: Suffiks ikke angitt

source: A suffix is required if data is to be used for an LDAP server. Are you sure you wish to proceed without a suffix?
hr: Sufiks je potreban ako æe se podaci koristiti na LDAP poslu¾itelju. Jeste li sigurni da ¾elite nastaviti bez sufiksa?
nb: Et suffiks bør angis dersom filen skal brukes på en LDAP-tjener. Er du sikker på at du vil fortsette uten suffiks?

source: Error creating LDIF file
hr: Gre¹ka prilokom kreiranja LDIF datoteke.
ko: LDIF 파일을 만드는 중 에러
nb: Feil ved opprettelse av LDIF-fil

source: Select LDIF output file
ko: LDIF 출력 파일 선택
nb: Angi LDIF-utfil

source: LDIF Output File
hr: LDIF izlazna datoteka
ko: LDIF 출력 파일
nb: LDIF-utfil

source: Suffix
hr: Sufiks
nb: Sufiks

source: The suffix is used to create a "Distinguished Name" (or DN) for an LDAP entry. Examples include: dc=sylpheed,dc=org ou=people,dc=domainname,dc=com o=Organization Name,c=Country
hr: Sufiks se koristi za kreiranje "Istaknutog Imena" (ili II) za LDAP unos. Primjeri su: dc=sylpheed,dc=org ou=ljudi,dc=ime domene,dc=hr o=Ime organizacije,c=Dr¾ava
nb: Suffikset brukes til å opprette et "Distinguished Name" (eller DN) for et LDAP element. Eksempel: dc=cylpheed,dc=org ou=people,dc=domainname,dc=com o=Organization Name,c=Country

source: Relative DN
hr: Relativni II
ko: 상대적인 DN
nb: Relativ DN

source: Unique ID
hr: Jedinstveni ID
ko: 유일한 ID
nb: Unik ID

source: The address book Unique ID is used to create a DN that is formatted similar to: uid=102376,ou=people,dc=sylpheed,dc=org
hr: Jedinstveni broj adresara se koristi za kreiranje II koji je formatiran slièno kao: uid=102376,ou=ljudi,dc=sylpheed,dc=org
nb: Adressebokens Unik-ID brukes til å lage en DN som er formattert lik denne: uid=102376,ou=people,dc=cylpheed,dc=org

source: The address book Display Name is used to create a DN that is formatted similar to: cn=John Doe,ou=people,dc=sylpheed,dc=org
hr: Polje adresara Prika¾i naziv je kori¹ten za kreiranje II koji je formatiran slièno kao i: cn=Marko Markoviæ,ou=ljudi,dc=sylpheed,dc=org
nb: Adressebokens Vis Navn brukes til å lage en DN som er formattert lik denne: cn=John Doe,ou=people,dc=cylpheed,dc=org

source: The first Email Address belonging to a person is used to create a DN that is formatted similar to: mail=john.doe@domain.com,ou=people,dc=sylpheed,dc=org
nb: Første epostadresse som tilhører en person brukes til å lage en DN på følgende format: mail=John.Doe@domain.com,ou=people,dc=cylpheed,dc=org

source: The LDIF file contains several data records that are usually loaded into an LDAP server. Each data record in the LDIF file is uniquely identified by a "Distinguished Name" (or DN). The suffix is appended to the "Relative Distinguished Name" (or RDN) to create the DN. Please select one of the available RDN options that will be used to create the DN.
hr: LDIF datoteka sadr¾i podatke koji se obièno èuvaju na LDAP poslu¾itelju. Svaki zapis u LDIF datoteci ima jedinstveni identifikator zasnovan na "Istaknutom Imenu" (ili II). Sufiks se dodaje na "Relativno Istaknuto Ime" (ili RII) za kreiranje II-a. Odaberite jednu od ponuðenih RII opcija koja æe biti kori¹tena za kreiranje II-a.
nb: LDIF-filen inneholder data-objekter som normalt lastes inn på en LDAP- tjener. Hvert objekt i LDIF-filen identifiseres med et unikt "Distinguished Name" (eller DN). Suffikset legges til alle "Relative Distinguished Name" (eller RDN) som utgjør selve DN'en. Angi en av de tilgjengelige RDN'ene som skal brukes ved opprettelse av DN'er.

source: Use DN attribute if present in data
hr: Koristite II atribute ako se nalaze u podacima.
nb: Bruk DN attributt dersom tilgjengelig i data

source: The addressbook may contain entries that were previously imported from an LDIF file. The "Distinguished Name" (DN) user attribute, if present in the address book data, may be used in the exported LDIF file. The RDN selected above will be used if the DN user attribute is not found.
hr: Adresar mo¾e sadr¾avati unose koje su prethodno uve¾ene iz LDIF datoteke. "Istaknuto Ime" (II) korisnièki atribut, ako se nalazi u podacima adresara, mo¾e biti kori¹ten u izvezenoj LDIF datoteci. Ni¾e odabrani RII æe se koristiti ako nije pronaðen II korisnièki atribut.
nb: Adresseboken kan inneholde objekter tidligere importert fra en LDIF-fil. "Distinguished Name" (DN) attributten kan, dersom den er tilgjengelig i adresseboken, brukes i den eksporterte LDIF-filen. RDN'en valgt over vil brukes dersom DN attributten ikke finnes.

source: Exclude record if no Email Address
nb: Ekskluder objektet om epostadresse mangler

source: An addressbook may contain entries without Email Addresses. Check this option to ignore these records.
nb: En adressebok kan inneholde objekter uten epostadresse. Huk av her for å ignorere disse.

source: Export Address Book to LDIF File
hr: Izvoz adresara u LDIF datoteku...
ko: 주소록을 LDIF 파일로 저장
nb: Eksportér adressebok til LDIF-fil...

source: Distguished Name
hr: Istaknuto Ime
nb: Distinguished Name

source: Export to mbox file
ko: mbox 파일로 저장
nb: Eksportér til mbox fil

source: Locate the folder to export and specify the mbox file.
nb: Lokaliser folder for eksport og angi mboxfilen.

source: Source folder:
nb: Kildekatalog:

source: Mbox file:
nb: Lokal mbox-fil

source: Target mbox filename can't be left empty.
nb: Målfilen kan ikke forlates tom.

source: Source folder can't be left empty.
nb: Kildekatalogen kan ikke forlates tom.

source: Can't find the source folder.
nb: Kan ikke finne kildekatalogen.

source: Select exporting file
hr: Odaberite datoteku za izna¹anje
ko: 내보낼 파일을 선택
nb: Velg eksportfil

source: Full Name
hr: Puno ime
ko: 전체 이름
nb: Fullt navn

source: Attributes
hr: Atributi
ko: 속성
nb: Attributter

source: Sylpheed-Claws Address Book
ko: Sylpheed-Claws 주소록
nb: Sylpheed-Claws Adressebok

source: Name already exists but is not a directory.
hr: Ime veæ postoji, ali nije direktorij.
ko: 이름이 이미 있는 데 디렉토리가 아닙니다.
nb: Navnet finnes allerede, men det er ikke en katalog.

source: No permissions to create directory.
hr: Nemate ovlasti za kreiraje direktorija.
ko: 디렉토리를 만들 수 있는 권한이 없습니다.
nb: Har ikke tilgang til å opprette katalog.

source: Name is too long.
hr: Ime je predugaèko.
ko: 이름이 너무 깁니다.
nb: Navnet er for langt.

source: Not specified.
hr: Nije upisan primatelj.
ko: 지정되지않았습니다.
nb: Ikke angitt.

source: Inbox
hr: Sanduèiæ
ko: 받은 편지함
nb: Innboks

source: Sent
hr: Poslano
ko: 발송 편지함
nb: Send

source: Queue
hr: Odlo¾eno
ko: 보낼 편지함
nb: Kø

source: Trash
hr: Smeæe
ko: 지운 편지함
nb: Søppel

source: Drafts
hr: Nedovr¹eno
ko: 임시 보관함
nb: Utkast

source: Processing (%s)...
hr: Izvoðenje (%s)...
ko: 처리중 (%s)...
nb: Prosesserer (%s)...

source: Filtering messages...
ko: 메시지을 필터링하는 중...
nb: Filtrerer melding...

source: Fetching all messages in %s ...
ko: %s의 모든 메시지를 가져오는 중...
nb: Henter alle meldinger i %s...

source: Moving %s to %s...
hr: Premje¹tam %s u %s ...
ko: %s을(를) %s(으)로 옮기는 중...
nb: Flyttar %s til %s...

source: Updating cache for %s...
nb: Oppdaterer mellomlager for %s...

source: Processing messages...
ko: 메시지 처리 중...
nb: Prosesserer meldinger...

source: Select folder
hr: Odaberite direktorij
ko: 폴더 선택
nb: Angi folder

source: NewFolder
hr: NoviDirektorij
ko: 새 폴더
nb: NyFolder

source: '%c' can't be included in folder name.
ko: '%c'은(는) 폴더 이름에 포함될 수 없습니다.
nb: '%c' kan ikke inkluderes i et foldernavn.

source: The folder '%s' already exists.
ko: '%s' 폴더가 이미 존재합니다.
nb: Folderen '%s' finnes allerede.

source: Can't create the folder '%s'.
ko: '%s' 폴더를 만들 수가 없습니다.
nb: Kan ikke opprette folderen '%s'.

source: /Mark all re_ad
ko: /모두 읽은 것으로 표시(_A)
nb: /Marker alt som l_est

source: /_Search folder...
hr: /_Pretra¾i direktorij...
ko: /폴더 찾기(_S)...
nb: /_Søk i folder...

source: /Process_ing...
ko: /처리(_I)...
nb: /Pr_osesserer...

source: /------trashsep
nb: /-------søppelsep

source: /Empty _trash...
ko: /지운 편지함 비우기(_T)...
nb: /Tøm S_øppel...

source: /------queuesep
nb: /------køseparator

source: /Send _queue...
nb: /Send _køen...

source: New
hr: Novo
ko: 새것
nb: Ny

source: Unread
hr: Neproèitano
ko: 안읽음
nb: Ulest

source: Setting folder info...
hr: Postavljam info direktorija...
ko: 폴더 정보를 설정합니다...
nb: Setter folderinformasjon...

source: Mark all as read
ko: 모두 읽은 것으로 표시
nb: Marker alt som lest

source: Do you really want to mark all mails in this folder as read ?
ko: 정말로 이 폴더의 모든 편지를 읽은 것으로 표시하시겠습니까?
nb: Vil du virkelig merke all epost i denne folderen som lest?

source: You have one or more IMAP accounts defined. However this version of Sylpheed-Claws has been built without IMAP support; your IMAP account(s) are disabled. You probably need to install libetpan and recompile Sylpheed-Claws.
nb: Flere IMAP-konti er definert, men denne versjonen av Sylpheed-Claws ble ikke kompilert med IMAP-støtte. Berørte konti er derfor deaktivert. Sannsynligvis må libetpan installeres og programmet kompileres på nytt.

source: Scanning folder %s%c%s ...
hr: Pretra¾ujem direktorije %s%c%s ...
ko: %s%c%s을(를) 스캔합니다...
nb: Ser igjennom folder %s%c%s ..."

source: Scanning folder %s ...
hr: Pretra¾ujem direktorij %s ...
ko: %s 폴더를 스캔합니다...
nb: Ser igjennom folder %s ...

source: Rebuild folder tree
ko: 폴더 트리 갱신
nb: Gjenopprett lokalt foldertre

source: Rebuilding the folder tree will remove local caches. Do you want to continue?
ko: 폴더 트리를 갱신하면 로컬 캐쉬가 지워집니다. 계속할까요?
nb: Ved å gjenopprette foldertreet vil lokale mellomlager fjernes. Ønsker du å fortsette?

source: Rebuilding folder tree...
hr: Osvje¾avam stablo direktorija...
ko: 폴더 트리를 갱신합니다...
nb: Oppdaterer forldertre...

source: Scanning folder tree...
ko: 폴더 트리를 스캔합니다...
nb: Ser igjennom foldertre...

source: Checking for new messages in all folders...
hr: Osvje¾i sadr¾aj svih direktorija
ko: 모든 폴더의 새로운 메시지를 확인합니다...
nb: Ser etter nye meldinger i alle foldere...

source: Closing Folder %s...
nb: Lukker folder %s...

source: Opening Folder %s...
hr: Otvaram direktorij %s ...
ko: %s 폴더를 엽니다...
nb: Åpner folder %s...

source: Folder could not be opened.
hr: Direktorij se nemo¾e otvoriti.
ko: 폴더를 열 수 없습니다.
nb: Folder kunne ikke åpnes.

source: Empty trash
hr: Isprazni smeæe
ko: 지운 편지함 비우기
nb: Tøm Søppel

source: Delete all messages in trash?
ko: 지운 편지함을 비울까요?
nb: Tøm søppelbøtta?

source: +_Empty trash
nb: +_Tøm Søppel

source: Offline warning
hr: Offline upozorenje
ko: 오프라인 경고
nb: Advarsel: Du er ikke online

source: You're working offline. Override?
hr: Radite offline. Zaobiæi?
ko: 현재 오프라인 상태입니다. 온라인 상태로 바꿀까요?
nb: Arbeider i av-nett modus. Overstyr?

source: Send queued messages
ko: 임시 보관된 메시지를 보냅니다
nb: Send meldinger i køen

source: Send all queued messages?
ko: 임시 보관된 모든 메시지를 보낼까요?
nb: Send alle meldinger i køen?

source: Some errors occurred while sending queued messages.
hr: Do¹lo je do gre¹ke prilikom slanja odlo¾enih poruke.
ko: 보관된 메시지를 보내는데 에러 발생.
nb: Noen feil oppsto mens meldinger i køen ble sendt

source: Some errors occurred while sending queued messages: %s
nb: Enkelte feil oppsto mens meldinger i køen ble sendt: %s

source: Do you really want to make folder '%s' a sub-folder of '%s' ?
ko: 정말로 '%s' 폴더를 '%s'의 하위 폴더로 옮기시겠습니까?
nb: Vil du virkelig flytte folder '%s' til en underfolder av '%s'?

source: Move folder
ko: 폴더 옮기기
nb: Flytt folder

source: Moving %s to %s...
hr: Premje¹tam %s u %s ...
ko: %s을(를) %s(으)로 옮기는 중...
nb: Flyttar %s til %s...

source: Source and destination are the same.
hr: Izvor i odredi¹te su isti.
ko: 원본과 대상이 같습니다.
nb: Kilde og mål er identiske.

source: Can't move a folder to one of its children.
hr: Nije moguæe premjestiti direktorij u njegov pod-direktorij.
ko: 폴더를 그 폴더의 자식 폴더로 옮길 수는 없습니다.
nb: Kan ikke flytte en folder til en av sine egne underfolderene.

source: Folder moving cannot be done between different mailboxes.
hr: Nije moguæe premje¹tanje direktorija izmeðu razlièitih sanduèiæa.
ko: 다른 우편함 간에는 폴더를 옮길 수 없습니다.
nb: Kan ikke flytte foldere mellom forskjellige postkasser.

source: Move failed!
hr: Premje¹tanje neuspjelo
ko: 옮기기 실패!
nb: Flytting feilet!

source: Processing configuration for folder %s
ko: %s 폴더에 대한 설정 작업중
nb: Prosesserer brukervalg for folder %s

source: Print
hr: Ispi¹i
ko: 인쇄
nb: Skriv ut

source: Preparing pages...
nb: Forbereder sider...

source: Rendering page %d of %d...
nb: Tegner opp side %d av %d...

source: Printing page %d of %d...
nb: Skriver ut side %d av %d...

source: Print preview
nb: Forhåndsvisning av utskrift

source: Page %N of %Q
nb: Side %N av %Q

source: Newsgroup subscription
hr: Prijava na news grupu
ko: 뉴스그룹 구독
nb: Abonnement på njusgrupper

source: Select newsgroups for subscription:
hr: Odaberite news grupu na koju se ¾elite prijaviti:
ko: 구독할 뉴스그룹 선택:
nb: Angi njusgrupper for abonnement:

source: Find groups:
hr: Pretra¾i grupe:
ko: 그룹 찾기:
nb: Finn njusgrupper:

source: Search
hr: Potraga
ko: 찾기
nb: Søk

source: Newsgroup name
hr: Ime news grupe
ko: 뉴스그룹 이름
nb: Navn på njusgruppe

source: Messages
hr: Poruke
ko: 메시지
nb: Meldinger

source: moderated
hr: Moderirana
nb: moderert

source: readonly
hr: Samo za èitanja
ko: 읽기전용
nb: kun lesbar

source: unknown
hr: Nepoznato
ko: 모름
nb: ukjent
