Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: Some composing windows are open. Please close all the composing windows before editing the accounts.
hr: Neki prozori za pisanje pisma su otvoreni. Molim, zatvorite sve prozore prije ureðivanja raèuna.
ko: 다른 편집 창이 열려있습니다. 계정을 편집하기전에 모든 편집창들을 닫아주세요.
nb: Noen editeringsvinduer er åpne. Vennligst steng disse før du endrer på konti.

source: Can't create folder.
ko: 폴더를 만들 수가 없습니다.
nb: Kan ikke opprette folderen.

source: Edit accounts
hr: Uredi raèune
ko: 계정 편집
nb: Endre konti

source: New messages will be checked in this order. Check the boxes on the 'G' column to enable message retrieval by 'Get Mail'.
nb: Nye meldinger vil sjekkes i denne rekkefølgen. Huk av boksene i 'G'-kolonnen for å aktivere henting med 'Hent Epost'.

source: _Set as default account
ko: 기본 계정으로 설정(_S)
nb: Bruk som _forvalgt konto

source: Accounts with remote folders cannot be copied.
ko: 원격 폴더가 있는 계정은 복사될 수 없습니다.
nb: Konti med eksterne foldere kan ikke kopieres.

source: Copy of %s
nb: Kopi av %s

source: Do you really want to delete the account '%s'?
ko: 정말로 '%s' 계정을 지우시겠습니까?
nb: Vil du virkelig slette kontoen '%s'?

source: (Untitled)
ko: (제목없음)
nb: (Uten tittel)

source: Delete account
hr: Obri¹i raèun
ko: 계정 지우기
nb: Slett konto

source: Name
hr: Ime
ko: 이름
nb: Navn

source: Protocol
hr: Protokol
ko: 프로토콜
nb: Protokoll

source: Server
hr: Poslu¾itelj
ko: 서버
nb: Tjener

source: Could not get message file %d
hr: Ne mogu dohvatiti datoteku poruke %d
ko: 메시지 파일 %d을(를) 가져올 수 없습니다.
nb: Kunne ikke hente meldingsfilen %d

source: Could not get message part.
hr: Ne mogu dohvatiti dio poruke.
ko: 메시지 부분을 가져올 수 없습니다.
nb: Kunne ikke hente ett eller flere av vedleggene.

source: Can't get part of multipart message
hr: Ne mogu dohvatiti dio vi¹edjelne poruke
ko: multipart 메시지의 부분을 얻을 수가 없습니다.
nb: Kunne ikke hente ett eller flere av vedleggene

source: The selected action cannot be used in the compose window because it contains %%f, %%F, %%as or %%p.
hr: Odabrana akcija se ne mo¾e koristiti u zapisnom prozoru zato ¹to sadr¾i %%f, %%F, %%as ili %%p.
ko: 선택된 동작은 편지 작성 창에서 사용될 수 없습니다 왜냐하면 %%f, %%F, %%as 혹은 %%p를 포함하고 있기 때문입니다.
nb: Valgte handling kunne ikke utføres i Editeringsvinduet siden det inneholder %%f, %%F, %%as eller %%p.

source: Command could not be started. Pipe creation failed. %s
hr: Naredba ne mo¾e zapoèeti. Neuspje¹no kreiran cjevovod (pipe). %s
ko: 명령을 시작할 수 없습니다. 파이프 생성이 실패했습니다. %s
nb: Kommando kujnne ikke startes. Opprettelse av kommandopipe feilet. %s

source: Could not fork to execute the following command: %s %s
hr: Ne mogu izvr¹iti vanjsku naredbu: %s %s
ko: 다음 명령을 실행할 수 없습니다: %s %s
nb: Kunne ikke eksekverer ekstern kommando: %s %s

source: Completed
hr: Kompletirano
ko: 끝났습니다
nb: Fullført

source: --- Running: %s
hr: --- Izvr¹avanje: %s
ko: --- 실행중입니다: %s
nb: --- Kjører: %s

source: --- Ended: %s
hr: --- Zavr¹eno: %s
ko: --- 끝났습니다: %s
nb: --- Avsluttet: %s

source: Action's input/output
hr: Ulaz/izlaz akcije
ko: 동작 입출력
nb: Handlingens IO

source: Enter the argument for the following action: ('%%h' will be replaced with the argument) %s
ko: 다음 동작에 대한 인자를 입력하세요: ('%%h'는 인자로 대체될 것입니다) %s
nb: Angi argumenter for følgende handling: ('%%h' vil erstattes med argumentet) %s

source: Action's hidden user argument
hr: Skriveni korisnièki argumenti akcija
ko: 동작의 숨겨진 사용자 인자
nb: Handlingens skjulte brukerargument

source: Enter the argument for the following action: ('%%u' will be replaced with the argument) %s
ko: 다음 동작에 대한 인자를 입력하세요: ('%%u'는 인자로 대체될 것입니다) %s
nb: Angi argument for følgende handling: ('%%u' vil erstattes med argumentet) %s

source: Action's user argument
hr: Korisnièki argument akcije
ko: 동작의 사용자 인자
nb: Handlingens brukerargument

source: Add to address book
hr: /Dodaj po¹iljatelja u adresar
ko: 주소록에 더하기
nb: Legg til i adressebok

source: Address
hr: Adresa
ko: 주소
nb: Adresse

source: Remarks
hr: Bilje¹ke
ko: 메모
nb: Kommentarer

source: Select Address Book Folder
hr: Odaberite direktorij adresa
ko: 주소록 폴더 선택
nb: Velg katalog for adresseboken

source: Email Address
nb: Epostadresse

source: /_Book
ko: /주소록(_B)
nb: /_Bok

source: /_Book/New _Book
ko: /주소록(_B)/새 주소록(_B)
nb: /_Bok/Ny _bok

source: /_Book/New _Folder
ko: /주소록(_B)/새 폴더(_F)
nb: /Bok/Ny _Folder

source: /_Book/New _vCard
ko: /주소록(_B)/새 vCard(_V)
nb: /_Bok/Nytt _vKort

source: /_Book/New _JPilot
ko: /주소록(_B)/새 JPilot(_J)
nb: /_Bok/Ny _JPilot

source: /_Book/New LDAP _Server
nb: /_Bok/Ny _LDAP-Tjener

source: /_Book/---
ko: /주소록(_B)/---
nb: /_Bok/---

source: /_Book/_Edit book
ko: /주소록(_B)/주소록 편집(_E)
nb: /_Bok/_Endre bok

source: /_Book/_Delete book
ko: /주소록(_B)/주소록 지우기(_D)
nb: /_Bok/_Slett bok

source: /_Book/_Save
ko: /주소록(_B)/저장(_S)
nb: /_Bok/_Lagre

source: /_Book/_Close
ko: /주소록(_B)/닫기(_C)
nb: /_Bok/L_ukk

source: /_Address
hr: /_Adresa
ko: /주소(_A)
nb: /_Adresse

source: /_Address/_Select all
nb: /_Adresse/Velg _alle

source: /_Address/---
hr: /_Adresa/---
ko: /주소(_A)/---
nb: /_Adresse/---

source: /_Address/C_ut
ko: /주소(_A)/잘라내기(_U)
nb: /_Adresse/Klipp _ut

source: /_Address/_Copy
ko: /주소(_A)/복사(_C)
nb: /_Adresse/_Kopier

source: /_Address/_Paste
ko: /주소(_A)/붙여 넣기(_P)
nb: /_Adresse/_Lim inn

source: /_Address/_Edit
hr: /_Adresa/_Uredi
ko: /주소(_A)/편집(_E)
nb: /_Adresse/_Endre

source: /_Address/_Delete
hr: /_Adresa/O_bri¹i
ko: /주소(_A)/지우기(_D)
nb: /_Adresse/_Slett

source: /_Address/New _Address
hr: /_Adresa/Nova _adresa
ko: /주소(_A)/새 주소(_A)
nb: /_Adress/Ny _adress

source: /_Address/New _Group
hr: /_Adresa/Nova _grupa
ko: /주소(_A)/새 그룹(_G)
nb: /_Adresse/Ny _gruppe

source: /_Address/_Mail To
hr: /_Adresa/_Poruka za
ko: /주소(_A)/Mail To(_M)
nb: /_Adresse/Send _til

source: /_Tools
hr: /_Alati
ko: /도구(_T)
nb: /V_erktøy

source: /_Tools/Import _LDIF file...
hr: /_Alatii/_Unesi _LDIF datoteku
ko: /도구(_T)/LDIF 파일 가져오기(_L)...
nb: /_Verktøy/Importer _LDIF fil...

source: /_Tools/Import M_utt file...
hr: /_Alatii/_Unesi Mutt datoteku
ko: /도구(_T)/Mutt 파일 가져오기(_U)...
nb: /_Verktøy/Importer m_utt fil...

source: /_Tools/Import _Pine file...
hr: /_Alatii/_Unesi _Pine datoteku
ko: /도구(_T)/Pine 파일 가져오기(_P)...
nb: /_Verktøy/Importer _pine fil...

source: /_Tools/---
hr: /_Alatii/---
ko: /도구(_T)/---
nb: /_Verktøy/---

source: /_Tools/Export _HTML...
hr: /_Alata/Izvezi _HTML...
ko: /도구(_T)/HTML 파일로 내보내기(_H)...
nb: /_Verktøy/Eksportér _HTML...

source: /_Tools/Export LDI_F...
hr: /_Alati/Izvezi _LDI_F...
ko: /도구(_T)/LDIF 파일로 내보내기(_F)...
nb: /_Verktøy/Eksportér LDI_F...

source: /_Help
hr: /Po_moæ
ko: /도움말(_H)
nb: /_Hjelp

source: /_Help/_About
hr: /Po_moæ/_O
ko: /도움말(_H)/sylpheed 정보(_A)
nb: /_Hjelp/_Om

source: /_Edit
hr: /_Uredi
ko: /편집(_E)
nb: /_Endre

source: /_Delete
hr: /Ob_ri¹i
ko: /지우기(_D)
nb: /_Slett

source: /New _Folder
hr: /Novi _direktorij
ko: /새 폴더(_F)
nb: /Ny _katalog

source: /C_ut
hr: /R_e¾i
ko: /잘라내기(_U)
nb: /_Klipp ut

source: /_Copy
hr: /_Kopiraj
ko: /복사(_C)
nb: /_Kopier

source: /_Paste
hr: /_Ubaci
ko: /붙여넣기(_P)
nb: /_Lim inn

source: /_Select all
nb: /Velg _alt

source: /New _Address
hr: /Nova _adresa
ko: /새 주소(_A)
nb: /Ny _adresse

source: /New _Group
hr: /Nova _grupa
ko: /새 그룹(_G)
nb: /Ny _gruppe

source: /_Mail To
hr: /_Poruka za
ko: /Mail To(_M)
nb: /_Send epost til

source: /_Browse Entry
hr: /_Pogledaj unos
ko: /항목 브라우즈(_B)
nb: /_Bla igjennom

source: Unknown
hr: Nepoznato
ko: 모름
nb: Ukjent

source: Success
hr: Uspje¹no
ko: 성공
nb: Vellykket

source: Bad arguments
hr: Lo¹i argumenti
ko: 잘못된 인자
nb: Ugyldige argumenter

source: File not specified
hr: Datoteka nije navedena
ko: 파일이 지정되지않았습니다
nb: Fil ikke angitt

source: Error opening file
hr: Gre¹ka prilikom otvaranja datoteke
ko: 파일을 열다가 에러가 발생했습니다.
nb: Feil ved åpning av fil

source: Error reading file
hr: Gre¹ka prilikom èitanja datoteke
ko: 파일을 읽다가 에러가 발생했습니다.
nb: Feil ved lesning av fil

source: End of file encountered
hr: Do¹lo je do kraja datoteke
ko: 파일 끝입니다
nb: Kom til slutten av filen

source: Error allocating memory
hr: ne mogu locirati memoriju
ko: 메모리 할당 에러
nb: Kunne ikke allokere minne

source: Bad file format
hr: Pogre¹an format datoteke
ko: 나쁜 파일 형식
nb: Feil filformat

source: Error writing to file
hr: Gre¹ka prilikom zapisivanja u datoteku
ko: 파일에 쓰기가 실패했습니다
nb: Feil ved skriving til fil

source: Error opening directory
hr: Gre¹ka prilikom otvaranja direktorija
ko: 디렉토리 열기 에러
nb: Feil ved åpning av katalog

source: No path specified
hr: Nije upisana putanja
ko: 경로가 주어지지 않았습니다
nb: Ingen sti angitt

source: Error connecting to LDAP server
hr: Gre¹ka prilikom povezivanja na LDAP poslu¾itelj
ko: LDAP 서버에 연결 중 에러
nb: Feil ved oppkobling mot LDAP-tjener

source: Error initializing LDAP
hr: Gre¹ka prilikom LDAP inicijalizacije
ko: LDAP 초기화 중 에러
nb: Feil ved initializsering av LDAP

source: Error binding to LDAP server
hr: Gre¹ka prilikom spajanja na LDAP poslu¾itelj
ko: LDAP 서버에 바인딩 중 에러
nb: Feil ved binding mot LDAP-tjener

source: Error searching LDAP database
hr: Gre¹ka prilikom pretra¾ivanja LDAP baze podataka
ko: LDAP 데이타베이스 찾는 중 에러
nb: Feil ved LDAP-søk

source: Timeout performing LDAP operation
hr: Isteklo vrijeme predviðeno za LDAP operaciju
ko: LDAP 동작 수행 중 시간 초과
nb: Tidsavbrudd ved LDAP-operasjon

source: Error in LDAP search criteria
hr: Gre¹ka u kriteriju za LDAP pretra¾ivanje
ko: LDAP 찾기 기준에 에러
nb: Feil i LDAP søkekriterium

source: No LDAP entries found for search criteria
hr: Nema pronaðenih LDAP unosa za zadani kriterij pretra¾ivanja
ko: 찾기 기준에서 LDAP 항목이 없습니다
nb: Ingen LDAP-treff for søkekriterium

source: LDAP search terminated on request
hr: LDAP pretra¾ivanje prekinuto po zahtjevu
ko: 요청에 의해 LDAP 찾기를 멈추었습니다
nb: LDAP-søk avbrutt som forespurt

source: Error starting TLS connection
hr: Gre¹ka pri pokretanju TLS veze
ko: TLS 연결 시작 중 에러
nb: Feil ved initiering av TLS tilkobling

source: Sources
ko: 소스
nb: Kilder

source: Address book
hr: Adresar
ko: 주소록
nb: Adressebok

source: Lookup name:
ko: Lookup 이름:
nb: Oppslagsnavn:

source: To:
hr: Za:
ko: 받는 사람:
nb: Til:

source: Bcc:
ko: 숨은 참조:
nb: Blindkopi:

source: Delete address(es)
hr: Obri¹i adresu/e
ko: 주소를 지우기
nb: Slett adresse(r)

source: This address data is readonly and cannot be deleted.
hr: Podatak o ovoj adresi je samo za èitanje i ne mo¾e se obrisati.
ko: 이 주소 자료는 읽기전용이어서 지울 수 없습니다.
nb: Denne adressen er satt kun lesbar og kan derfor ikke slettes.

source: Really delete the address(es)?
hr: Uistinu obrisati adresu/e?
ko: 정말로 주소를 지우시겠습니까?
nb: Vil du virkelig slette adressen(e)?

source: Cannot paste. Target address book is readonly.
hr: Ne mogu ubaciti. Trenutni adresar je samo za èitanje.
ko: 붙여넣을 수 없습니다. 대상 주소록은 읽기전용입니다.
nb: Kan ikke lime inn. Adressen er satt kun lesbar.

source: Cannot paste into an address group.
hr: Ne mogu ubaciti u grupu.
ko: 주소 그룹에 붙여넣을 수 없습니다.
nb: Kan ikke lime inn til en tom adressegruppe.

source: Do you want to delete the query results and addresses in '%s' ?
ko: '%s' 찾기 결과와 주소들을 지울까요?
nb: Ønsker du å slette resultatet av spørringen og adressene i '%s' ?

source: Delete
hr: Obri¹i
ko: 지우기
nb: Slett

source: Do you want to delete '%s' ?If you delete the folder only, the addresses it contains will be moved into the parent folder.
nb: Ønsker du å slette '%s'? Dersom du kun sletter folderen vil adressene den inneholder flyttes over til foreldremappen.

source: Delete folder
hr: Obri¹i direktorij
ko: 폴더 지우기
nb: Slett folder

source: +Delete _folder only
nb: Slett kun _folder

source: Delete folder and _addresses
nb: Slett folder og _adresser

source: Do you want to delete '%s'? The addresses it contains will be lost.
nb: Ønsker du å slette folderen '%s'? Adressene den inneholder vil gå tapt.

source: New user, could not save index file.
hr: Novi korisnik, ne mogu spremiti indeksnu datoteku.
ko: 새 사용자, 색인 파일을 저장할 수 없습니다.
nb: Ny bruker, kunne ikke lagre indeksfil.

source: New user, could not save address book files.
hr: Novi korisnik, ne mogu saèuvati adresar.
ko: 새 사용자, 주소록 파일을 저장할 수 없습니다.
nb: Ny bruer, kunne ikke lagre adressebokens filer.

source: Old address book converted successfully.
hr: Stari adresar uspje¹no konvertiran.
ko: 예전 주소록을 성공적으로 변환하였습니다.
nb: Gammel adressebok konvertert ok.

source: Old address book converted, could not save new address index file.
nb: Gammel adressebok konvertert, Kunne ikke lagre indeksfil for ny adressebok

source: Could not convert address book, but created empty new address book files.
hr: Ne mogu konvertirati adresar, ali je kreirana nova prazna datoteka za adresar.
ko: 주소록을 변환할 수 없습니다, 대신에 빈 새 주소록 파일을 만들었습니다.
nb: Kunne ikke konvertere adressebok, men opprettet nye tomme filer for den nye adresseboken.

source: Could not convert address book, could not save new address index file.
nb: Kunne ikke konvertere adressebok, kunne heller ikke opprette indeksfil for den nye adresseboken.

source: Could not convert address book and could not create new address book files.
hr: Ne mogu konvertirati adresar i ne mogu kreirati novu datoteku adresara.
ko: 주소록을 변환하지 못했고 새 주소록 파일도 만들지 못했습니다.
nb: Kunne ikke konvertere adresseboken, og kunne ikke opprette nye filer for den nye adresseboken.

source: Addressbook conversion error
hr: Gre¹ka prilikom konverzije adresara
ko: 주소록 변환 에러
nb: Feil ved konvertering av adressebok

source: Addressbook Error
hr: Gre¹ka u adresaru
ko: 주소록 에러
nb: Feil ved adressebok

source: Could not read address index
hr: Ne mogu da proèitam indeksnu datoteku
ko: 주소 색인을 읽을 수 없습니다
nb: Kunne ikke lese adresseindeks

source: Busy searching...
hr: Zauzet, pretra¾ujem ...
ko: 찾는 중...
nb: Søker ...

source: Search '%s'
hr: Pretraga '%s'
ko: '%s' 찾기
nb: Søk '%s'

source: Interface
hr: Suèelje
ko: 인터페이스
nb: Grensesnitt

source: Address Book
hr: Adresar
ko: 주소록
nb: Adressebok

source: EMail Address
hr: E-mail adresa
ko: 이메일 주소
nb: Epostadresse

source: Group
hr: Grupa
ko: 그룹
nb: Gruppe

source: vCard
nb: vKort

source: LDAP servers
nb: LDAP-tjener

source: LDAP Query
hr: LDAP upit
ko: LDAP 조회
nb: LDAP-spørring

source: Please specify name for address book.
hr: Navedite naziv adresara
ko: 주소록 이름을 지정하세요.
nb: Angi navn for adresseboken.

source: Please select the mail headers to search.
hr: Odaberite zaglavlje poruke za pretra¾ivanje.
ko: 찾을 메일 헤더를 선택하세요.
nb: Angi epost hoder (headers) det skal søkes på.

source: Harvesting addresses...
ko: 주소를 얻는 중...
nb: Søker gjennom adresser...

source: Addresses gathered successfully.
hr: Adrese uspje¹no prikupljene.
ko: 주소를 성공적으로 채집하였습니다.
nb: Adressene er hentet inn.

source: No folder or message was selected.
hr: Direktorij ili poruka nisu odabrani
ko: 선택된 폴더나 메시지가 없습니다.
nb: Ingen folder eller melding er valgt.

source: Please select a folder to process from the folder list. Alternatively, select one or messages from the message list.
hr: Odaberite direktorij od kojeg æe poèeti prikupljanje adresa. Drugi naèin je da odaberete jednu ili poruke sa popisa poruka.
ko: 폴더 목록에서 폴더를 선택하세요. 아니면 메시지 목록에서 하나 혹은 그 이상의 메시지를 선택하세요.
nb: Vennligst angi hvilken folder som skal prosesseres ved å velge den i folderlisten. Alternativt kan du velge en eller flere meldinger i epostlisten.

source: Address Book :
hr: Adresar :
ko: 주소록 :
nb: Adressebok:

source: Folder Size :
hr: Velièina direktorija :
ko: 폴더 크기 :
nb: Folder størrelse:

source: Process these mail header fields
hr: Obradi ova polja zaglavlja poruke
ko: 이 메일 헤더 항목들 처리
nb: Prosseser disse epost hode (header) feltene

source: Include sub-folders
hr: Ukljuèi pod-direktorije
ko: 하위 폴더 포함
nb: Inkluder underfoldere

source: Header Name
hr: Ime zaglavlja
ko: 헤더 이름
nb: Navn på brevhode

source: Address Count
hr: Broj adresara
ko: 주소 갯수
nb: Antall adresser

source: Warning
hr: Upozorenje
ko: 경고
nb: Advarsel

source: Header Fields
hr: Polje zaglavlja
ko: 헤더 항목
nb: Brevhodefelt (header fields)

source: Finish
hr: Kraj
ko: 끝냄
nb: Avslutt

source: Harvest Email Addresses - from Selected Messages
nb: Hent epostadresser - fra valgte meldinger

source: Harvest Email Addresses - from Folder
nb: Hent epostadresser - fra folder

source: Common addresses
nb: Vanlige adresser

source: Personal addresses
nb: Personlige adresser

source: Common address
hr: Uobièajene adrese
ko: 공통 주소록
nb: Vanlige adresser

source: Personal address
hr: Osobne adrese
ko: 개인 주소록
nb: Personlige adresser

source: Notice
hr: Obavijest
ko: 알림
nb: Merknad

source: Error
hr: Gre¹ka
ko: 에러
nb: Feil

source: _View log
nb: Vis logg

source: Show this message next time
hr: Prika¾i ovu poruku sljedeæi put
ko: 다음번에 이 메시지 보기
nb: Vis denne meldingen neste gang

source: Browse Directory Entry
hr: Pretra¾i stavke direktorija
ko: 디렉토리 항목 브라우즈
nb: Se gjennom katalog

source: Server Name :
hr: Ime poslu¾itelja :
ko: 서버 이름 :
nb: Navn på tjener:

source: LDAP Name
hr: LDAP ime
ko: LDAP 이름
nb: LDAP navn

source: Attribute Value
hr: Vrijednost atributa
ko: 속성 값
nb: Attributtverdi

source: Can't connect to NNTP server: %s:%d
hr: Ne mogu uspostaviti vezu s NNTP poslu¾iteljem: %s:%d
ko: %s:%d NNTP 서버에 연결할 수가 없습니다
nb: Kan ikke koble opp mot NNTP tjener: %s:%d

source: protocol error: %s
hr: protokol gre¹ka: %s
ko: 프로토콜 에러: %s
nb: Protokollfeil: %s

source: protocol error
hr: protokol gre¹ka
ko: 프로토콜 에러
nb: protokollfeil

source: Error occurred while posting
hr: Do¹lo je do gre¹ke prilikom slanja
ko: 글을 올리는 도중 에러 발생
nb: Feil oppsto ved postning

source: Error occurred while sending command
hr: Do¹lo je do gre¹ke prilikom slanja naredbe
ko: 명령을 보내는 도중 에러가 발생했습니다
nb: Feil oppsto ved sending av EHLO

source: Plugin already loaded
ko: 플러그인이 이미 로드되었습니다
nb: Innstikkmodulen er allerede lastet

source: Failed to allocate memory for Plugin
hr: Neuspje¹no rezerviranje memorije za dodatak
ko: 플러그인의 메모리를 할당할 수 없습니다
nb: Kunne ikke allokere minne for innstikkmodulen

source: This module is not licenced under a GPL compatible licence.
nb: Dette innstikket er ikke lisensiert under en GLP-kompatibel lisens.

source: This module is for Sylpheed-Claws GTK1.
ko: 이 모듈은 Sylpheed-Claws GTK1용입니다.
nb: Denne modulen er for Sylpheed-Claws GTK1.

source: SMTP AUTH not available
hr: SMTP AUTH nije dostupan
ko: SMTP 인증을 사용할 수 없습니다
nb: SMTP AUTH ikke tilgjengelig

source: bad SMTP response
hr: Lo¹ SMTP odgovor
ko: 잘못된 SMTP 응답
nb: ugyldig SMTP respons

source: error occurred on SMTP session
hr: gre¹ka na SMTP sesiji
ko: SMTP 세션에서 에러 발생
nb: feil oppstod i SMTP sessjonen

source: error occurred on authentication
hr: gre¹ka prilikom ovjeravanja
ko: 인증 도중 에러 발생
nb: feil oppstod ved autentisering

source: Message is too big (Maximum size is %s)
hr: Poruka je prevelika (Maksimalna velièina je %s)
ko: 메시지가 너무 큽니다 (최대 크기는 %s)
nb: Meldingen er for stor (Maksimum størrelse er %s)

source: can't start TLS session
hr: Nemogu pokrenuti TLS sesiju
ko: TLS 세션을 시작할 수 없습니다
nb: kan ikke starte TLS sessjon

source: write on fd%d: %s
nb: skriv på fd%d: %s

source: Error creating ssl context
hr: Gre¹ka pri kreiranju ssl konteksta
ko: ssl 문맥 생성 에러
nb: Feil under opprettelse av SSL-kontekst

source: SSL connect failed (%s)
hr: SSL veza propala (%s)
ko: SSL 연결이 실패했습니다(%s)
nb: SSL-oppkoppling feilet (%s)

source: <not in certificate>
hr: <nije u certifikatu>
ko: <증명서에 없음>
nb: <ikke i sertifikatet>

source: Owner: %s (%s) in %s Signed by: %s (%s) in %s Fingerprint: %s Signature status: %s
hr: Vlasnik: %s (%s) u %s Potpisano od: %s (%s) u %s Otisak: %s Status potpisa: %s
ko: 소유자: %s (%s) in %s Signed by: %s (%s) in %s Fingerprint: %s Signature 상태: %s
nb: Eier: %s (%s) i %s Signert av: %s (%s) i %s Fingeravtrykk: %s Status på signatur: %s

source: Can't load X509 default paths
hr: Ne mogu uèitati uobièajenu putanju do X509
ko: X509 기본 경로를 로드할 수 없습니다
nb: Kan ikke laste X509 standard stier

source: (Subject cleared by RegExp)
hr: (Tema uklonjena regularnim izrazom)
ko: (제목이 RegExp에 의해 지워짐)
nb: (Overskrift nullstilt av regulært uttrykk)

source: /_Add...
hr: /_Dodaj...
ko: /더하기(_A)...
nb: /_Legg til...

source: /_Remove
hr: /_Ukloni
ko: /삭제(_R)
nb: /_Slett

source: /_Properties...
hr: /_Svojstva...
ko: /특성(_P)...
nb: /_Egenskaper...

source: /_Message
hr: /P_oruka
ko: /메시지(_M)
nb: /_Melding

source: /_Message/_Send
hr: /P_oruka/_Po¹alji
ko: /메시지(_M)/보내기(_S)
nb: /_Melding/_Send

source: /_Message/Send _later
hr: /P_oruka/Po¹alji _kasnije
ko: /메시지(_M)/나중에 보내기(_L)
nb: /_Melding/Send s_enere

source: /_Message/---
hr: /P_oruka/---
ko: /메시지(_M)/---
nb: /_Melding/---

source: /_Message/_Attach file
hr: /P_oruka/Pri_lo¾i datoteku
ko: /메시지(_M)/파일 첨부(_A)
nb: /_Melding/Legg v_ed fil

source: /_Message/_Insert file
hr: /_Poruka/_Unesi datoteku
ko: /메시지(_M)/파일 삽입(_I)
nb: /_Melding/Sett inn _fil

source: /_Message/Insert si_gnature
hr: /_Poruka/Unesi _potpis
ko: /메시지(_M)/서명 삽입(_G)
nb: /_Fil/Sett inn si_gnatur

source: /_Message/_Save
hr: /P_oruka/_Spremi
ko: /메시지(_M)/저장(_S)
nb: /_Melding/_Send

source: /_Message/_Close
hr: /P_oruka/_Zatvori
ko: /메시지(_M)/닫기(_C)
nb: /_Melding/_Lukk

source: /_Edit/_Undo
hr: /_Uredi/Korak na_zad
ko: /편집(_E)/실행취소(_U)
nb: /_Endre/_Angre

source: /_Edit/_Redo
hr: /_Uredi/Korak na_prijed
ko: /편집(_E)/다시 실행(_R)
nb: /_Endre/Gj_lr om igjen

source: /_Edit/---
hr: /_Uredi/---
ko: /편집(_E)/---
nb: /_Endre/---

source: /_Edit/Cu_t
hr: /_Uredi/_Re¾i
ko: /편집(_E)/잘라내기(_T)
nb: /_Endre/Klipp _ut

source: /_Edit/_Copy
hr: /_Uredi/_Kopiraj
ko: /편집(_E)/복사(_C)
nb: /_Endre/_Kopier

source: /_Edit/_Paste
hr: /_Uredi/U_baci
ko: /편집(_E)/붙여 넣기(_P)
nb: /_Endre/_Lim inn

source: /_Edit/Special paste
ko: /편집(_E)/특수 붙여 넣기
nb: /_Endre/Lim inn tilpasset

source: /_Edit/Special paste/as _quotation
ko: /편집(_E)/특수 붙여 넣기/quotation으로 붙여넣기(_Q)
nb: /_Endre/Lim inn tilpasset/som k_votering

source: /_Edit/Special paste/_wrapped
ko: /편집(_E)/특수 붙여 넣기/wrapped(_W)
nb: /_Endre/Lim inn tilpasset/med linjebryting

source: /_Edit/Special paste/_unwrapped
ko: /편집(_E)/특수 붙여 넣기/unwrapped(_U)
nb: /_Endre/Lim inn tilpasset/uten linjebryting<

source: /_Edit/Select _all
hr: /_Uredi/Odaberi _sve
ko: /편집(_E)/모두 선택(_A)
nb: /_Endre/Markrer _alt

source: /_Edit/A_dvanced
hr: /_Uredi/_Napredno
ko: /편집(_E)/고급(_D)
nb: /_Endre/_Avansert

source: /_Edit/A_dvanced/Move a character backward
hr: /_Uredi/Napre_dno/Pomakni znak unazad
ko: /편집(_E)/고급(_D)/문자를 뒤로 이동
nb: /_Endre/A_vansert/En bokstav tilbake

source: /_Edit/A_dvanced/Move a character forward
hr: /_Uredi/Napre_dno/Pomjeri znak unaprijed
ko: /편집(_E)/고급(_D)/문자를 앞으로 이동
nb: /_Endre/A_vansert/En bokstav fremover

source: /_Edit/A_dvanced/Move a word backward
hr: /_Uredi/Napre_dno/Pomjeri ri_jeè unazad
ko: /편집(_E)/고급(_D)/단어를 뒤로 이동
nb: /_Endre/A_vansert/Ett ord tilbake

source: /_Edit/A_dvanced/Move a word forward
hr: /_Uredi/Napre_dno/Pomjeri rijeè unaprijed
ko: /편집(_E)/고급(_D)/단어를 앞으로 이동
nb: /_Endre/A_vansert/Ett ord fremover

source: /_Edit/A_dvanced/Move to beginning of line
hr: /_Uredi/Napre_dno/Pomjeri na poèetak reda
ko: /편집(_E)/고급(_D)/라인의 처음으로 이동
nb: /_Endre/A_vansert/Til begynnelsen av linja

source: /_Edit/A_dvanced/Move to end of line
hr: /_Uredi/Napre_dno/Pomjeri na kraj reda
ko: /편집(_E)/고급(_D)/라인의 끝으로 이동
nb: /_Endre/A_vansert/Til linjeslutt

source: /_Edit/A_dvanced/Move to previous line
hr: /_Uredi/Napre_dno/Pomjeri na prethodni red
ko: /편집(_E)/고급(_D)/이전 라인으로 이동
nb: /_Endre/A_vansert/Til forrige linje

source: /_Edit/A_dvanced/Move to next line
hr: /_Uredi/Napre_dno/Pomjeri na sljedeæi red
ko: /편집(_E)/고급(_D)/다음 라인으로 이동
nb: /_Endre/A_vansert/Til neste linje

source: /_Edit/A_dvanced/Delete a character backward
hr: /_Uredi/Napre_dno/Obri¹i znak unazad
ko: /편집(_E)/고급(_D)/문자를 뒤로 지우기
nb: /_Endre/A_vansert/Slett forrige tegn

source: /_Edit/A_dvanced/Delete a character forward
hr: /_Uredi/Napre_dno/Obri¹i znak unaprijed
ko: /편집(_E)/고급(_D)/문자를 앞으로 지우기
nb: /_Endre/A_vansert/Slett neste tegn

source: /_Edit/A_dvanced/Delete a word backward
hr: /_Uredi/Napre_dno/Obri¹i rijeè unazad
ko: /편집(_E)/고급(_D)/단어를 뒤로 지우기
nb: /_Endre/A_vansert/Slett forrige ord

source: /_Edit/A_dvanced/Delete a word forward
hr: /_Uredi/Napre_dno/Obri¹i rijeè unaprijed
ko: /편집(_E)/고급(_D)/단어를 앞으로 지우기
nb: /_Endre/A_vansert/Slett neste ord

source: /_Edit/A_dvanced/Delete line
hr: /_Uredi/Napre_dno/Obri¹i red
ko: /편집(_E)/고급(_D)/라인 지우기
nb: /_Endre/A_vansert/Slett linje
