Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: Can't retrieve newsgroup list.
hr: Ne mogu pronaæi listu news grupa.
ko: 뉴스그룹 목록을 얻을 수가 없습니다.
nb: Kan ikke hente gruppeoversikt.

source: Done.
hr: Gotovo.
ko: 완료.
nb: Ferdig.

source: %d newsgroups received (%s read)
hr: %d news grupa primljeno (%s proèitano)
ko: %d개의 뉴스그룹이 받아졌습니다 (%s 읽음)
nb: %d njusgrupper mottatt (%s leste)

source: /_Open with Web browser
ko: /웹 탐색기로 열기(_O)
nb: /_Åpne i nettleser

source: /Copy this _link
ko: /이 링크 복사(_L)
nb: /Kopier denne _lenken

source: About Sylpheed-Claws
ko: Sylpheed-Claws는
nb: Om Sylpheed-Claws

source: GTK+ %d.%d.%d / GLib %d.%d.%d Locale: %s (charset: %s) Operating System: %s %s (%s)
nb: GTK+ %d.%d.%d / GLib %d.%d.%d Lokalisering: %s (tegnsett: %s) Operativsystem: %s %s (%s)

source: GTK+ %d.%d.%d / GLib %d.%d.%d Locale: %s (charset: %s) Operating System: %s
nb: GTK+ %d.%d.%d / GLib %d.%d.%d Lokalisering: %s (tegnsett: %s) Operativsystem: %s

source: GTK+ %d.%d.%d / GLib %d.%d.%d Locale: %s (charset: %s) Operating System: unknown
nb: GTK+ %d.%d.%d / GLib %d.%d.%d Lokalisering: %s (tegnsett: %s) Operativsystem: ukjent

source: Compiled-in features: %s
ko: 컴파일된 기능: %s
nb: Innkompilerte egenskaper: %s

source: Copyright (C) 1999-2006 Hiroyuki Yamamoto <hiro-y@kcn.ne.jp> and the Sylpheed-Claws team
nb: Kopibeskyttet (C) 1999-2006 Hiroyuki Yamamoto <hiro-y@kcn.ne.jp> og Sylpheed-Claws laget.

source: Sylpheed-Claws is a lightweight, fast and highly-configurable email client. For further information visit the Sylpheed-Claws website:
nb: Sylpeed-Claws er en lettkjørt, kjapp og gjennomkonfigurerbar epost-klient. For nærmere informasjon, gå til Sylpheed-Claws nettstedet:

source: Sylpheed-Claws is free software released under the GPL license. If you wish to donate to the Sylpheed-Claws project you can do so at:
nb: Sylpheed-Claws er fri programvare publisert under GPL lisensen. Dersom du ønskerå donere til Sylpheed-Claws prosjektet kan du gjøre dette på:

source: The Sylpheed-Claws Team
ko: Sylpheed-Claws 팀
nb: The Sylpheed Claws Laget

source: Previous team members
ko: 이전 팀 멤버
nb: Tidligere lagmedlemmer

source: The translation team
ko: 번역 팀
nb: Oversetterne

source: Documentation team
ko: 문서작업 팀
nb: Dokumentasjonslaget

source: Icons
ko: 아이콘
nb: Ikoner

source: Contributors
nb: Bidragsytere

source: _Authors
nb: _Forfattere

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2, or (at your option) any later version.
hr: Ovaj program je slobodan software; mo¾ete ga redistribuirati i/ili mjenjati ga unutar pravila GNU General Public License kao ¹to je objavljeno od strane Free Software Foundation-a; verzija 2, ili (po vlastition izboru) neka novija verzija.
nb: Dette programmet er fri programvare; du kan redistribuere det og/eller endre det i henhold til vilkårene i GNU General Public License som publisert av the Free Software Foundation; Enten i henhold til versjon 2, eller (etter eget valg) en senere versjon.

source: This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
hr: Ovaj program distribuira se u nadi da æe biti koristan, ali BEZ IKAKOVIH JAMSTVA; bez podrazumijevane garancije o PRODUKTIVNOSTI ili NAMJENI ZA ODREÐENU SVRHU. Vidite GNU General Public License za vi¹e detalja.
nb: Dette programmet distribueres med forhåpninger om at det vil være til nytte, men UTEN NOEN FORM FOR GARANTI: uten engang den impliserte garantien av SELGBARHET eller TIL ANVENDELSE FOR NOE SPESIELLT FORMÅL. Se GNU General Public License for flere detaljer.

source: You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
nb: Du skal ha mottat en kopi av GNU General Public License sammen med dette programmet; om ikke, så skriv til the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.

source: This product includes software developed by the OpenSSL Project for use in the OpenSSL Toolkit (
ko: 이 프로젝트는 OpenSSL 툴킷을 사용하기 위해 OpenSSL 프로젝트에 의해 개발된 소프트웨어를 포함하고 있습니다 (
nb: Dette produketet inkluderer programvare utvilket av OpenSSL Prosjektet for bruk i OpenSSL Vertøykassa (

source: _License
nb: _Lisens

source: Orange
hr: Naranèasta
ko: 오렌지색
nb: Oransje

source: Red
hr: Crvena
ko: 적색
nb: Rød

source: Pink
hr: Rosa
ko: 분홍색
nb: Rosa

source: Sky blue
hr: Nebesko plava
ko: 하늘색
nb: Himmelblå

source: Blue
hr: Plava
ko: 청색
nb: Blå

source: Green
hr: Zelena
ko: 녹색
nb: Grön

source: Brown
hr: Smeða
ko: 갈색
nb: Brun

source: Set folder order
nb: Angi sorteringsrrekkefølge for foldere

source: Move folders up or down to change the sort order in the folder list.
nb: Flytt foldere opp eller ned for å endre sorteringsrekkefølgen i foldervisningen

source: Folders
hr: Direktoriji
ko: 폴더
nb: Foldere

source: Configuration
nb: Konfigurasjon

source: Configuration options for the print job
nb: Brukervalg for utskrift

source: Source Buffer
nb: Kildebuffer

source: GtkTextBuffer object to print
nb: GtkTextBuffer objekt for utskrift

source: Tabs Width
nb: Tabulatorbredde

source: Width in equivalent space characters of tabs
nb: Tabulatorbredde i tilsvarende antall mellomslag

source: Wrap Mode
nb: Tekstbryting

source: Word wrapping mode
nb: Tekstbryting for ord

source: Highlight
nb: Fremheving

source: Whether to print the document with highlighted syntax
nb: Skal dokumentet skrives ut med fremhevet syntaks?

source: Font
nb: Skrifttype

source: GnomeFont name to use for the document text (deprecated)
nb: GnomeFont-navn for dokument-teksten (avskrevet)

source: Font Description
nb: Beskrivelse av skrifttype

source: Font to use for the document text (e.g. "Monospace 10")
nb: Skrifttype for dokumenttekst (eksempelvis "Monospace 10")

source: Numbers Font
nb: Tallskrifttype

source: GnomeFont name to use for the line numbers (deprecated)
nb: GnomeFont-navn for linjenummerering (avskrevet)

source: Font description to use for the line numbers
nb: Beskrivelse av skrifttype for linjenummerering

source: Print Line Numbers
nb: Skriv ut linjenummer

source: Interval of printed line numbers (0 means no numbers)
nb: Intervall for skrevne linjenummer (0 betyr deaktivert)

source: Print Header
nb: Skriv ut brevhode

source: Whether to print a header in each page
nb: Skriv ut topptekst på hvert ark?

source: Print Footer
nb: Skriv ut bunntekst

source: Whether to print a footer in each page
nb: Skriv ut bunntekst på hvert ark?

source: Header and Footer Font
nb: Skrifttype for topp- og bunntekst

source: GnomeFont name to use for the header and footer (deprecated)
nb: GnomeFont- navn for topp- og bunntekst (avskrevet)

source: Header and Footer Font Description
nb: Beskrivelse av skrifttype for topp- og bunntekst

source: Font to use for headers and footers (e.g. "Monospace 10")
nb: Skrifttype for topp- og bunntekst (eksempelvis "Monospace 10"

source: No dictionary selected.
hr: Nije odabran rjeènik
ko: 선택된 사전이 없습니다.
nb: Ingen ordliste angitt.

source: Normal Mode
hr: Normalni mod
ko: 보통 모드
nb: Normalt modus

source: Bad Spellers Mode
hr: Mod lo¹eg pravopis
nb: Modus for dårlige stavere

source: Unknown suggestion mode.
hr: Nepoznati preporuèeni mod.
ko: 모르는 제안 모드.
nb: Ukjent forslagmodus.

source: No misspelled word found.
hr: Nema pogre¹nih rijeèi.
ko: 맞춤법이 틀린 단어가 없습니다.
nb: Fant ingen feilstavede ord.

source: Replace unknown word
hr: Zamjeni nepoznatu rijeè
ko: 모르는 단어 교체
nb: Erstatt ukjent ord

source: <span weight="bold" size="larger">Replace "%s" with: </span>
nb: <span weight="bold" size="larger">Erstatt "%s" med: </span>

source: Holding down Control key while pressing Enter will learn from mistake.
hr: Dr¾eæi pritisnutu tipku Control dok pritiskate Enter bit æe upamæena ispravka gre¹ke.
nb: Hold inne CTRL-tasten mens du trykker linjeskift for å lære fra en feil.

source: Fast Mode
hr: Brzi mod
ko: 고속 모드
nb: Hurtigmodus

source: "%s" unknown in %s
hr: "%s" nepoznat u %s
nb: "%s" ukjent i %s

source: Accept in this session
hr: Prihvati u ovoj sesiji
ko: 이 세션에서 허용
nb: Godta i denne sessjonen

source: Add to personal dictionary
hr: Dodaj u osobni rjeènik
ko: 개인 사전에 더하기
nb: Legg til i personlig ordliste

source: Replace with...
hr: Zamjeni s...
ko: 바꾸기...
nb: Erstatt med...

source: Check with %s
hr: Provjeri sa %s
ko: %s(으)로 확인
nb: Kontroller med %s

source: (no suggestions)
hr: (nema prijedloga)
ko: (제안 없음)
nb: (ingen forslag)

source: More...
hr: Jo¹...
ko: 더...
nb: Mer...

source: Dictionary: %s
hr: Rjeènik: %s
ko: 사전: %s
nb: Ordliste: %s

source: Use alternate (%s)
hr: Koristi dodatni (%s)
ko: 다른 것 사용 (%s)
nb: Bruk alternativ (%s)

source: Check while typing
hr: Provjeri u toku kucanja
ko: 입력하는 동안 검사
nb: Kontroller mens du skriver

source: Change dictionary
hr: Promjeni rjeènik
ko: 사전 바꾸기
nb: Bytt ordliste

source: The spell checker could not change dictionary. %s
hr: Provjera pravopisa ne mo¾e promjeniti rjeènik. %s
ko: 맞춤법 검사기가 사전을 바꾸지 못했습니다. %s
nb: Stavekontrollen kunne ikke endre ordliste. %s

source: New message
nb: Ny meldinge

source: Unread message
nb: Ulest melding

source: Message has been replied to
nb: Besvart melding

source: Message has been forwarded
nb: Videresendt melding

source: Message has attachment(s)
nb: Melding med vedlegg

source: Digitally signed message
nb: Digitalt signert melding

source: Encrypted message
nb: Kryptert melding

source: Message is signed and has attachment(s)
nb: Meldingen er signert og har vedlegg

source: Message is encrypted and has attachment(s)
nb: Meldingen er kryptert og har vedlegg

source: Marked message
nb: Markert meldinge

source: Locked message
nb: Låst melding

source: Message is in an ignored thread
nb: Meldingen er i en ignorert tråd

source: Message is spam
nb: Meldingen er søppelpost

source: Folder (normal, opened)
nb: Folder (normal, åpen)

source: Folder with read messages hidden
nb: Folder med leste meldinger skjult

source: Folder contains marked emails
nb: Folder inneholder merkede meldinger

source: Icon Legend
nb: Ikonforklaring

source: <span weight="bold">The following icons are used to show the status of messages and folders:</span>
nb: <span weight="bold">Følgende ikoner brukes for å vise status av meldinger og foldere:</span>

source: Input password for %s on %s:
hr: Unesite lozinku za %s na %s:
ko: %s의 %s에서의 열쇠글 입력:
nb: Skriv in passord for %s på %s:

source: Input password
hr: Unesite lozinku
ko: 열쇠글 입력
nb: Skriv in passord

source: Protocol log
hr: Zapis protokola
ko: 프로토콜 로그
nb: Protokol logg

source: Clear _Log
ko: 로그 지움(_L)
nb: Nullstill _logg

source: Version:
nb: Versjon:

source: Error:
nb: Feil:

source: Plugin is not functional.
nb: Innstikk fungere ikke som det skal.

source: Select Plugin to load
hr: Odaberite dodatak za uèitavanje
ko: 로드할 플러그인 선택
nb: Velg innstikkmodul som skal lastes

source: The following error occured while loading the plugin [%s] : %s
nb: Feil oppstod ved lasting av innstikkmodul [%s]: %s

source: Plugins
hr: Dodatci
ko: 플러그인
nb: Innstikkmoduler

source: Description
hr: Opis
ko: 설명
nb: Beskrivning

source: Get more...
hr: Jo¹...
ko: 더 가져오기...
nb: Finn mer...

source: Load Plugin...
nb: Last innstikkmodul...

source: Unload Plugin
hr: Izvadi dodatak
ko: 플러그인 언로드
nb: Last ut innstikkmodul

source: Page Index
hr: Lista opcija
ko: 페이지 색인
nb: Sideindeks

source: Account
hr: Raèun
ko: 계정
nb: Konto

source: all messages
hr: sve poruke
ko: 모든 메시지
nb: alle meldinger

source: messages whose age is greater than #
hr: poruke koje su starije od #
nb: meldinger eldre enn #

source: messages whose age is less than #
hr: poruke koje su mlaðe od #
nb: meldinger yngre enn #

source: messages which contain S in the message body
hr: poruke koje sadr¾e "S" u tijelu poruke
ko: 메시지 본문에 S를 포함한 메시지
nb: meldinger som inneholder S i meldingskroppen

source: messages which contain S in the whole message
hr: poruke koje sadr¾e "S" u cijeloj poruci
ko: 전체 메시지에서 S를 포함한 메시지
nb: meldinger som inneholder S i hele meldingen

source: messages carbon-copied to S
hr: poruke èija je "Cc:" za "S"
nb: meldinger som er cc: til S

source: message is either to: or cc: to S
hr: poruke u kojima je Za: ili Cc: za "S"
nb: meldingen er enten to: eller cc: til S

source: deleted messages
hr: Obrisane poruke
ko: 지워진 메시지
nb: slettede meldinger

source: messages which contain S in the Sender field
hr: poruke koje sadr¾e "S" u polju "Od:"
ko: Sender 항목에 S를 포함한 메시지
nb: meldinger som inneholder S i Sender: feltet

source: true if execute "S" succeeds
hr: toèno ako se "S" uspje¹no izvr¹i
ko: "S" 실행이 성공한 경우 참
nb: san om eksekvering "S" vellykket

source: messages originating from user S
hr: poruka èiji je autor "S"
ko: 사용자 S가 보낸 메시지
nb: meldinger som originerer fra bruker S

source: forwarded messages
hr: Prosljeðene poruke
ko: 배달한 메시지
nb: videresendte meldinger

source: messages which contain header S
hr: poruka èije zaglavlje sadr¾i "S"
ko: 헤더 S를 포함한 메시지
nb: meldinger som inneholder meldingshode S

source: messages which contain S in Message-ID header
hr: poruka koja sadr¾i S u Message-ID polju zaglavlja
ko: Message-ID 헤더에 S를 포함한 메시지
nb: meldinger som inneholder S i Message-ID meldingshodet

source: messages which contain S in inreplyto header
hr: poruka koja sadr¾i "S" u "In-Reply-To" polju zaglavlja
ko: inreplyto 헤더에 S를 포함한 메시지
nb: meldinger som inneholder S i in-reply-to meldingshodet

source: messages which are marked with color #
nb: meldinger som er merkert med farve #

source: locked messages
hr: Zakljuèane poruke
ko: 잠긴 메시지
nb: låste meldinger

source: messages which are in newsgroup S
hr: poruke koje su u news grupi "S"
ko: 뉴스그룹 S에 위치한 메시지
nb: meldinger som er i njusgruppe S

source: new messages
hr: Nove poruke
ko: 새 메시지
nb: nye meldinger

source: old messages
hr: Stare poruke
ko: 오래된 메시지
nb: gamle meldinger

source: incomplete messages (not entirely downloaded)
hr: nekompletna poruka (nije u cijelosti preuzeta)
ko: 불완전한 메시지 (부분적으로 다운로드됨)
nb: ukomplette meldinger (ikke fullstendig lastet ned)

source: messages which have been replied to
hr: poruke na koje je odgovoreno
ko: 응답을 보냈던 메시지
nb: meldinger det har blitt svart på

source: read messages
hr: proèitane poruke
ko: 읽은 메시지
nb: leste meldinger

source: messages which contain S in subject
hr: poruke koje sadr¾e "S" u temi
ko: 제목에 S를 포함한 메시지
nb: meldinger som inneholder S i overskriften

source: messages whose score is equal to #
hr: poruke èiji je broj bodova jednak #
ko: 점수가 #과 같은 메시지
nb: meldinger hvis poen er lik #

source: messages whose score is greater than #
hr: poruka èiji je broj bodova veæi od #
ko: 점수가 #보다 큰 메시지
nb: meldinger hvis poeng er høyere enn #

source: messages whose score is lower than #
hr: poruka èiji je broj bodova manji od #
ko: 점수가 #보다 작은 메시지
nb: meldinger hvis poeng er lavere enn #

source: messages whose size is equal to #
hr: poruke èija je velièina toèno #
ko: 크기가 #과 같은 메시지
nb: meldinger hvis størrelse er lik #

source: messages whose size is greater than #
hr: poruke èija je velièina veæa od #
ko: 크기가 #보다 큰 메시지
nb: meldinger hvis størrelse er større enn #

source: messages whose size is smaller than #
hr: poruke èija je velièina manja od #
ko: 크기가 #보다 작은 메시지
nb: meldinger hvis størrelse er mindre enn #

source: messages which have been sent to S
hr: poruke koje su poslane za "S"
ko: S에게 보내진 메시지
nb: meldinger som er sendt til S

source: marked messages
hr: Oznaèene poruke
ko: 표시된 메시지
nb: merkede meldinger

source: unread messages
hr: Neproèitane poruke
ko: 안 읽은 메시지
nb: uleste meldinger

source: messages which contain S in References header
hr: poruke koje sadr¾e "S" u "References" polju zaglavlja
ko: References 헤더에 S를 포함한 메시지
nb: meldinger som inneholder S i Refererer meldingshodet

source: messages returning 0 when passed to command - %F is message file
nb: meldinger som returnerer 0 når sendt til kommando - %F er meldingesfil

source: messages which contain S in X-Label header
hr: poruka koja sadr¾i "S" u "X-Label" polju zaglavlja
ko: X-Label 헤더에 S를 포함한 메시지
nb: meldinger som inneholder S i X-Label meldingshodet

source: logical AND operator
hr: I
ko: 논리 AND 연산자
nb: logisk AND operator

source: logical OR operator
hr: ILI
ko: 논리 OR 연산자
nb: logisk OR operator

source: logical NOT operator
hr: NE
ko: 논리 NOT 연산자
nb: logist NOT operator

source: case sensitive search
hr: Osjetljiv na velika/mala slova
ko: 대소 문자 구별하여 찾기
nb: søk, og skill mellom store og små tegn

source: all filtering expressions are allowed
hr: svi izrazi za filtriranje su dozvoljeni
ko: 모든 필터 표현식을 사용할 수 있습니다
nb: alle filteruttrykk er tillatt

source: Extended Search
nb: Utvidet søk

source: Extended Search allows the user to define criteria that messages must have in order to match and be displayed in the message list. The following symbols can be used:
nb: Utvidet søk tillater brukeren å angi egne kriterier meldinger må tilfredsstille for å vises i meldingslisten. Følgende symboler kan benyttes:

source: Subject
hr: Tema
ko: 제목
nb: Overskrift

source: From
hr: Od
ko: 보낸 사람
nb: Fra

source: To
hr: Za
ko: 받는 사람
nb: Til:

source: Recursive
ko: 재귀
nb: Rekursivt

source: Sticky
nb: Låst

source: Clear
nb: Nullstill

source: Edit search criteria
nb: Endre søkekriterier

source: Extended Symbols...
nb: Utvidede symboler...

source: Searching in %s...
nb: Søker i %s...

source: correct
hr: Toèno
nb: korrekt

source: Owner
hr: Vlasnik
ko: 소유자
nb: Eier

source: Name:
hr: Ime:
ko: 이름:
nb: Navn:

source: Organization:
hr: Organizacija:
ko: 기관:
nb: Organisasjon:

source: Location:
hr: Lokacija:
ko: 위치:
nb: Lokasjon:

source: Fingerprint:
hr: Otisak prsta:
ko: 지문:
nb: Fingeravtrykk:

source: Signature status:
hr: Stanje potpisa
ko: 서명 상태:
nb: Signaturseparator

source: Expires on:
nb: Utgår den:

source: SSL certificate for %s
hr: SSL certifikat za %s
ko: %s에 대한 SSL 인증
nb: SSL sertifikat for %s

source: Certificate for %s is unknown. Do you want to accept it?
ko: %s에 대한 인증이 모르는 것입니다. 허용하시겠습니까?
nb: Sertifikatet for %s er ukjent. Aksepter det likevel?

source: Signature status: %s
hr: Stanje potpisa: %s
ko: 서명 상태: %s
nb: Signatur status: %s

source: _View certificate
ko: 인증 보기(_V)
nb: _Vis sertifikat

source: Unknown SSL Certificate
hr: Nepoznat SSL certifikat
ko: 모르는 SSL 인증
nb: Ukjent SSL sertifikat

source: _Cancel connection
ko: 연결을 취소합니다(_C)
nb: Avbryt oppkobling

source: _Accept and save
ko: 허용하고 저장(_A)
nb: Godta og lagre

source: Certificate for %s is expired. Do you want to continue?
nb: Sertifikatet for %s er utgått. Ønsker du å fortsette?

source: Expired SSL Certificate
nb: Utgått SSL sertifikat

source: _Accept
nb: _Godta

source: New certificate:
hr: Novi certifikat:
ko: 새 인증:
nb: Nytt sertifikat:

source: Known certificate:
hr: Poznati certifikati:
ko: 알려진 인증:
nb: Kjent sertifikat:

source: Certificate for %s has changed. Do you want to accept it?
hr: Certifikat za %s je promjenjen. ®elite li ga prihvatiti?
ko: %s에 대한 증명서가 바뀌었습니다. 허용할까요?
nb: Sertifikat for %s er endret. Aksepter det likevel?

source: _View certificates
ko: 인증 보기(_V)
nb: _Vis sertifikater

source: Changed SSL Certificate
hr: Promjenjeni SSl certifikat
ko: SSL 인증이 바뀌었습니다
nb: Endret SSL sertifikat

source: (No From)
hr: (Bez po¹iljatelja)
ko: (From 없음)
nb: (Inget Fra)

source: (No Subject)
hr: (Bez teme)
ko: (제목 없음)
nb: (Inget Overskrift)

source: Filename:
hr: Ime datoteke:
ko: 파일이름:
nb: Filnavn:

source: Filesize:
hr: Velièina:
ko: 파일크기:
nb: Filstørrelse:

source: Load Image
hr: Prika¾i sliku
ko: 이미지 로드
nb: Last bilde

source: CRAM-MD5 logins only work if libetpan has been compiled with SASL support and the CRAM-MD5 SASL plugin is installed.
nb: CRAM-MD5 innlogging vil kun fungere dersom lietpan er kompilert med støtte for SASL, og CRAM-MD5 innstikkmodulene er installert.

source: Connection to %s failed: login refused.%s
ko: %s로의 연결이 실패했습니다: 로그인이 금지되었습니다.%s
nb: Oppkobling mot %s feilet: innlogging avvist.%s

source: Connection to %s failed: login refused.%s
ko: %s로의 연결이 실패했습니다: 로그인이 금지되었습니다.%s
nb: Oppkobling mot %s feilet: innlogging avvist.%s

source: Connecting to %s failed
hr: Neuspje¹no povezivanje na %s
ko: %s로의 연결이 실패했습니다
nb: Oppkobling til %s feilet

source: IMAP4 connection to %s has been disconnected. Reconnecting...
hr: IMAP4 veza prema %s je pukla. Povezujem se ponovo...
ko: %s에 대한 IMAP4 접속이 끊어졌습니다. 다시 접속...
nb: IMAP4-tilkobling til %s har avbrutt. Kobler til på nytt...

source: Sylpheed-Claws needs network access in order to access the IMAP server.
nb: Sylpeed-Claws må ha nettverkstlgang for å aksessere IMAP-tjeneren.

source: Insecure connection
ko: 안전하지 않은 연결
nb: Usikker tilkobling

source: This connection is configured to be secured using SSL, but SSL is not available in this build of Sylpheed-Claws. Do you want to continue connecting to this server? The communication would not be secure.
ko: 이 연결은 SSL을 사용하도록 설정되었습니다만 SSL은 이 Sylpheed-Claws에서 사용할 수 없습니다. 이 서버에 연결할까요? 통신이 안전하지 않을 수 있습니다.
nb: Denne tilkoblingen er konfigurert for å sikres med SSL, men SSL er ikke tilgjengelig i denne kompileringen av Sylpheed-Claws. Vil du fortsette tilkoblingen mot denne tjeneren? Kommunikasjonen vil ikke være sikker.

source: Con_tinue connecting
ko: 연결을 계속합니다(_T)
nb: Fortsett tilkobling

source: Connecting to IMAP4 server: %s...
ko: IMAP4 서버에 연결하고 있습니다: %s...
nb: Kobler til mot IMAP4 tjener: %s...

source: Can't connect to IMAP4 server: %s:%d
ko: IMAP4 서버에 연결할 수가 없습니다: %s:%d
nb: Kan ikke koble opp mot IMAP4 tjener: %s:%d

source: Can't connect to IMAP4 server: %s:%d
hr: Ne mogu se povezati s IMAP4 serverom: %s%d
ko: %s:%d IMAP4 서버에 연결할 수가 없습니다
nb: Kan ikke koble opp mot IMAP4 tjener: %s:%d

source: Can't start TLS session.
hr: Ne mogu pokrenuti TLS sesiju.
ko: TLS 세션을 시작할 수 없습니다.
nb: Kan ikke starte TLS sessjon.

source: Connecting to IMAP4 server %s...
ko: IMAP4 서버 %s에 연결하는 중...
nb: Kobler til mot IMAP4 tjener: %s...

source: Couldn't login to IMAP server %s.
nb: Kunne ikke logge inn på LDAP-thener %s.

source: Adding messages...
ko: 메시지를 더하는 중...
nb: Legger til meldinger...

source: Copying messages...
ko: 메시지를 복사 중...
nb: Kopierer meldinger...

source: can't set deleted flags
ko: 지워진 플래그를 설정할 수가 없습니다
nb: kan ikke sette sletteflagg: %d

source: can't expunge
hr: ne mogu obrisati
ko: 지울 수가 없습니다
nb: kan ikke rense opp

source: can't create mailbox: LIST failed
hr: ne mogu kreirati sanduèiæ: LIST nije uspio
ko: 우편함을 만들 수 없습니다: LIST 실패
nb: kan ikke opprette postboks: LIST feilet

source: can't create mailbox
hr: ne mogu kreirati sanduèiæ
ko: 우편함을 만들 수 없습니다
nb: kan ikke opprette postboks

source: New folder name must not contain the namespace path separator
hr: Ime novog direktorija ne smije sadr¾avati znak kroz (/)
ko: 새 폴더 이름은 경로 구분자를 포함할 수 없습니다
nb: Nytt foldernavn kan ikke inneholder sti-separator for navnerommet

source: can't rename mailbox: %s to %s
hr: ne mogu preimenovati sanduèiæ: %s u %s
ko: 우편함명을 바꿀 수 없습니다: %s에서 %s(으)로
nb: kan ikke endre navn på postboks: %s til %s

source: can't delete mailbox
hr: ne mogu obrisati sanduèiæ
ko: 우편함을 지울 수 없습니다
nb: kan ikke slette postboks

source: LIST failed
ko: LIST가 실패했습니다
nb: LIST feilet

source: can't select folder: %s
hr: ne mogu odabrati direktorij: %s
ko: 폴더를 선택할 수가 없습니다: %s
nb: kan ikke velge folder: %s

source: Fetching message...
ko: 메시지를 받는 중...
nb: Henter melding...

source: iconv cannot convert UTF-7 to %s
ko: iconv가 UTF-7을 %s(으)로 변환할 수 없습니다
nb: iconv kan ikke konvertere UTF-7 til %s

source: iconv cannot convert %s to UTF-7
ko: iconv가 %s을(를) UTF-7로 변환할 수 없습니다
nb: iconv kan ikke konvertere %s til UTF-7

source: iconv cannot convert UTF-8 to UTF-7
hr: iconv ne mo¾e konvertirati UTF-8 u UTF-7
ko: iconv가 UTF-8을 UTF-7로 변환할 수 없습니다
nb: iconv kan ikke konvertere UTF-8 til UTF-7
