Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: can't set deleted flags: %d
hr: ne mogu postaviti obrisane oznake: %d
ko: 지워진 플래그를 설정할 수가 없습니다: %d
nb: kan ikke sette slettet flagg: %d

source: /Create _new folder...
hr: /Kreiraj _novi direktorij...
ko: /새 폴더 만들기(_N)...
nb: /Opprett _ny folder...

source: /_Rename folder...
hr: /_Preimenuj direktorij...
ko: /폴더 이름 바꾸기(_R)...
nb: /Bytt n_amn på folder...

source: /M_ove folder...
hr: /_Premjesti direktorij...
ko: /폴더 옮기기(_O)...
nb: /_Flytt folder...

source: /_Delete folder...
ko: /폴더 지우기(_D)...
nb: /_Slett folder...

source: /Synchronise
ko: /동기 맞추가
nb: /Synkroniser

source: /Down_load messages
hr: /Preu_zmi poruke
ko: /메시지 내려받기(_L)
nb: /Last ned meldinger

source: /_Check for new messages
hr: Provjeri po¹tu
ko: /새 메시지 확인(_C)
nb: /Se etter nye meldinger

source: /C_heck for new folders
ko: /새 폴더 확인(_H)
nb: /Se etter nye foldere

source: /R_ebuild folder tree
hr: /O_svje¾i stablo direktorija
ko: /폴더 트리 갱신(_E)
nb: /_Oppdater foldertre

source: Input the name of new folder: (if you want to create a folder to store subfolders and no mails, append '/' at the end of the name)
ko: 새 폴더의 이름 입력: (만일 하위폴더를 저장하기 위한 편지가 없는 폴더를 만들려면, 이름의 마지막에 '/'를 추가하세요)
nb: Skriv inn navnet på den nye folderen: (om du vil skape en folder som skal inneholde undermappar, og ikke epost, legg til '/' på slutten av navnet)

source: Input new name for '%s':
ko: '%s'에 대한 새 이름을 넣으세요:
nb: Skriv inn nytt navn for '%s':

source: Rename folder
hr: Preimenuj direktorij
ko: 폴더 이름 변경
nb: Bytt navn på folder

source: `%c' can't be included in folder name.
nb: '%c' kan ikke inkluderes i et foldernavn.

source: The folder could not be renamed. The new folder name is not allowed.
hr: Direktorij se ne mo¾e preimenovati. Novo ime direktorija nije diozvoljeno.
ko: 폴더 이름을 바꿀 수 없습니다. 새로운 폴더 이름은 허용되지 않습니다.
nb: Folderen kunne ikke gis nytt navn. Det nye foldernavnet er ikke tillatt.

source: All folders and messages under '%s' will be permanently deleted. Recovery will not be possible. Do you really want to delete?
ko: '%s' 아래에 있는 모든 폴더와 메시지가 영원히 지워질 것입니다. 복구는 불가능합니다. 정말로 지우시겠습니까?
nb: Alle foldere og meldinger under '%s' vil slettes permanent. Gjenoppretting vil ikke være mulig. Ønsker du virkelig å slette?

source: Can't remove the folder '%s'.
ko: '%s' 폴더를 지울 수가 없습니다.
nb: Kan ikke slette folder `%s'.

source: Error occurred while downloading messages in '%s'.
ko: '%s'에 있는 메시지를 내려받는 중 에러가 발생했습니다.
nb: En feil oppsto ved nedlasting av meldinger i '%s'.

source: Import mbox file
nb: Importer lokal mboxfil

source: Locate the mbox file and specify the destination folder.
nb: Lokaliser mboxfil og angi målkatalog.

source: Destination folder:
nb: Målkatalog:

source: Source mbox filename can't be left empty.
nb: Kildefilen kan ikke forlates tom.

source: Destination folder is not set. Import mbox file to the inbox folder?
nb: Målfolder ikke angitt. Importer mboxfil til innboks-folderen?

source: Can't find the destination folder.
nb: Kan ikke finne målkatalogen.

source: Select importing file
hr: Odaberite datoteku za uvoz
ko: 불러올 파일을 선택
nb: Velg importfil

source: Please specify address book name and file to import.
hr: Navedite ime adresara i datoteke za uvoz.
ko: 가져올 주소록 이름과 파일을 지정하세요.
nb: Angi adressebokens navn og filen som skal importeres.

source: Select and rename LDIF field names to import.
hr: Odaberi i preimenuj LDIF polje za uvoz.
ko: 가져올 LDIF 항목을 선택하고 바꾸세요.
nb: Velg or gi nytt navn til LDIF felter som skal importeres.

source: File imported.
hr: Uvaezi datoteku
ko: 파일을 가져왔습니다.
nb: Fil importert.

source: Please select a file.
hr: Molim odaberite datoteku.
ko: 파일을 선택하세요.
nb: Velg fil.

source: Address book name must be supplied.
hr: Ime adresara mora biti postavljeno.
ko: 주소록 이름이 지정되지않았습니다.
nb: Angi navn på adresseboken.

source: Error reading LDIF fields.
hr: Gre¹ka prilokom èitanja LDIF polja.
ko: LDIF field를 읽다가 에러가 발생했습니다.
nb: Feil ved lesing av LDIF-felter.

source: LDIF file imported successfully.
hr: LDIF datoteka uspje¹no uvezena.
ko: LDIF 파일을 성공적으로 가져왔습니다.
nb: Gammal LDIF-fil importert.

source: Select LDIF File
hr: Odaberite LDIF datoteku
ko: LDIF 파일 선택
nb: Velg LDIF-fil

source: Specify the name for the address book that will be created from the LDIF file data.
hr: Navedite ime za adresar koji æe biti kreiran iz podataka LDIF datoteke.
ko: LDIF 파일 데이타로부터 만들어질 주소록 이름을 적으세요.
nb: Angi navn på adresseboken som opprettes fra LDIF-filens data.

source: File Name
hr: Ime datoteke
ko: 파일 이름
nb: Filnavn

source: The full file specification of the LDIF file to import.
hr: Kompletna specifikacija LDIF datoteke za uvoz.
nb: Full filspesifikasjon for LDIF-filen som skal importeres.

source: Select the LDIF file to import.
hr: Odaberi LDIF polje za uvoz.
ko: 가져올 LDIF 파일을 선택하세요.
nb: Velg LDIF-fil som skal importeres.

source: LDIF Field Name
hr: LDIF ime polja
ko: LDIF 필드 이름
nb: LDIF feltnavn

source: Attribute Name
hr: Ime atributa
ko: 속성 이름
nb: Attributtnavn

source: LDIF Field
hr: LDIF polje
nb: LDIF felt

source: Attribute
hr: Atribut
ko: 속성
nb: Attributt

source: The LDIF field can be renamed to the User Attribute name.
hr: LDIF polje se mo¾e preimenovati u ime korisnièkog atributa.
nb: LDIF-feltet kan gis nytt navn etter User Attribute name.

source: Choose the LDIF field that will be renamed or selected for import in the list above. Reserved fields (marked with a tick in the "R" column), are automatically imported and cannot be renamed. A single click in the Select ("S") column will select the field for import with a tick. A single click anywhere in the row will select that field for rename in the input area below the list. A double click anywhere in the row will also select the field for import.
hr: Odaberite LDIF polje koje æe biti preimenovano ili odabrano za uvoz u donju listu. Rezervirana polja (oznaèena u "R" stupcu) se automatski uvoze i ne mogu biti preimenovana. Klik u stupcu za odabir ("S") æe odabrati polja za uvoz sa oznakom. Klik bilo gdje u redu æe odabrati polje za preimenovanje u polju unosa ispod liste. Dvoklik bilo gdje u redu æe takoðer odabrati polje za unos.
nb: Velg LDIF-feltet som skal gis nytt navn eller utvelges for import i listen over. Reserverte felter (markert med en liten hake i "R" kolonnen blir automatisk impotert og kan ikke gis nytt navn. Et enkelt klikk i Velg ("S") kolonnen vil markere feltet for import med en liten hake. Et enkelt klikk hvor som helst i rekken vil velge det feltet for navneendring i inndata området under listen. Et dobbeltklikk hvor som helts i rekken vil også velge feltet for import.

source: Select for Import
hr: Odaberite za uvoz
nb: Velg for import

source: Select the LDIF field for import into the address book.
hr: Odaberite LDIF polje za uvoz u adresar.
nb: Velg LDIF-felter som skal importeres til adresseboken.

source: Modify
hr: Izmjeni
ko: 수정
nb: Endre

source: This button will update the list above with the data supplied.
hr: Ovo dugme æe nadograditi donju listu sa prilo¾enim podacima.
nb: Denne knappen vil oppdatere listen over med angitte data.

source: Records Imported :
hr: Zapis uve¾en :
nb: Importerte tupletter:

source: Import LDIF file into Address Book
hr: Uvezi LDIF datoteku u adresar
ko: LDIF 파일을 주소록으로 가져오기
nb: Importer LDIF-fil til adressebok

source: Error importing MUTT file.
hr: Gre¹ka prilikom uvoza MUTT datoteke.
ko: MUTT 파일을 가져오는 중 에러.
nb: Feil ved import fra MUTT-fil.

source: Select MUTT File
hr: Odaberite MUTT datoteku
ko: MUTT 파일 선택
nb: Velg MUTT-fil

source: Import MUTT file into Address Book
hr: Uvezi MUTT datoteku u adresar
ko: MUTT 파일을 주소록으로 가져오기
nb: Importer MUTT-fil til adressebok

source: Please select a file to import.
hr: Molim, odaberite datoteku za uvoz.
ko: 가져올 파일을 선택하세요.
nb: Velg fil som skal importeres.

source: Error importing Pine file.
hr: Gre¹ka prilikom uvoza Pine datoteke.
ko: Pine 파일을 가져오는 중 에러.
nb: Feil ved import av Pine-fil

source: Select Pine File
hr: Odaberite Pine datoteku
ko: Pine 파일 선택
nb: Velg Pine-fil

source: Import Pine file into Address Book
hr: Uvezi Pine datoteku u adresar
ko: Pine 파일을 주소록으로 가져오기
nb: Importer Pine-fil til adressebok

source: Sylpheed-Claws needs network access in order to get mails.
nb: Syplheed-Claws må ha nettverstilgang for å hente epost.

source: Retrieving new messages
hr: Primam nove poruke
ko: 새 메시지를 가져옴
nb: Henter nye meldinger

source: Standby
nb: Vent

source: Cancelled
hr: Otkazano
ko: 취소되었습니다
nb: Avbrutt

source: Retrieving
hr: Primam
ko: 받는 중
nb: Henter

source: Done (%d message (%s) received)
ko: 완료 (%d 메시지 (%s)가 받아짐)
nb: Ferdig (%d melding (%s) mottatt)

source: Done (no new messages)
hr: Gotovo (nema novih poruka)
ko: 완료 (새 메시지 없음)
nb: Ferdig (ingen nye meldinger)

source: Connection failed
hr: Veza nije uspjela
ko: 연결이 실패했습니다
nb: Tilkobling feilet

source: Auth failed
hr: Identifikacija nije uspjela
ko: 인증이 실패했습니다.
nb: Aut. feilet

source: Locked
hr: Zakljuèano
ko: 잠김
nb: Låst

source: Timeout
hr: Trajanje
ko: 시간초과
nb: Tidsavbrudd

source: Finished (%d new message)
ko: 끝났습니다 (%d개의 새로운 메시지)
nb: Ferdig (%d ny melding)

source: Finished (no new messages)
hr: Zavr¹eno (nema novih poruka)
ko: 끝났습니다 (새 메시지 없음)
nb: Ferdig (ingen nye meldinger)

source: %s: Retrieving new messages
hr: %s: Primam nove poruke
ko: %s: 새 메시지를 가져옴
nb: %s: Henter nye meldinger

source: Connecting to POP3 server: %s...
hr: Povezujem se na POP3 server: %s...
ko: POP3 서버에 연결합니다: %s...
nb: Kobler til mot POP3-tjener: %s ...

source: Can't connect to POP3 server: %s:%d
hr: Ne mogu se povezati na POP3 server: %s:%d
ko: %s:%d POP3 서버에 연결할 수가 없습니다
nb: Kan ikke koble til POP3-tjener: %s:%d

source: Can't connect to POP3 server: %s:%d
hr: Ne mogu se povezati na POP3 server: %s:%d
ko: POP3 서버에 연결할 수가 없습니다: %s:%d
nb: Kan ikke koble til POP3-tjener: %s:%d

source: Authenticating...
hr: Identificiram...
ko: 인증 중입니다...
nb: Autentisering...

source: Retrieving messages from %s (%s) ...
hr: Primam poruke od %s (%s) ...
ko: %s (%s)에서 메시지를 가져옵니다 ...
nb: Henter meldinger fra %s (%s)...

source: Getting the number of new messages (STAT)...
hr: Primam broj novih poruka (STAT)...
ko: 새 메시지의 갯수를 얻는 중 (STAT)...
nb: Finner antall nye meldinger (STAT)...

source: Getting the number of new messages (LAST)...
hr: Primam broj novih poruka (LAST)...
ko: 새 메시지의 갯수를 얻는 중 (LAST)...
nb: Finner antall nye meldinger (LAST)...

source: Getting the number of new messages (UIDL)...
hr: Primam broj novih poruka (UIDL)...
ko: 새 메시지의 갯수를 얻는 중 (UIDL)...
nb: Finner antall nye meldinger (UIDL)...

source: Getting the size of messages (LIST)...
hr: Primam velièinu poruka (LIST)...
ko: 메시지의 크기를 얻는 중 (LIST)...
nb: Finner meldingenes størrelser (LIST)...

source: Quitting
hr: Izlazim
ko: 끝마치는 중
nb: Avsluttar

source: Retrieving message (%d / %d) (%s / %s)
hr: Primam poruke (%d / %d) (%s / %s)
ko: 메시지 (%d / %d)을(를) 가져오는 중 (%s / %s)
nb: Henter melding (%d / %d) (%s / %s)

source: Retrieving (%d message (%s) received)
ko: 수신 (%d 메시지 (%s)가 받아짐)
nb: Laster ned (%d meldinger (%s) mottatt

source: Connection failed.
hr: Veza nije uspjela.
ko: 연결이 실패했습니다.
nb: Oppkobling feilet.

source: Connection to %s:%d failed.
hr: Veza %s:%d nije uspjela
ko: %s:%d로의 연결이 실패했습니다.
nb: Oppkobling mot %s:%d feilet.

source: Error occurred while processing mail.
hr: Do¹lo je do gre¹ke pri radu s po¹tom.
ko: 메일을 처리하는 도중 에러.
nb: Feil oppsto ved behandling av epost.

source: Error occurred while processing mail: %s
hr: Do¹lo je do gre¹ke pri radu s po¹tom: %s
ko: 메일을 처리하는 도중 에러 발생: %s
nb: Feil oppsto ved behandling av epost: %s

source: No disk space left.
hr: Nema vi¹e mjesta na disku.
ko: 디스크에 남은 공간이 없음.
nb: Platelagret er fullt.

source: Can't write file.
hr: Ne mogu pisati u datoteku.
ko: 파일에 쓸 수가 없습니다.
nb: Kan ikke skrive til fil.

source: Socket error.
hr: Gre¹ka u socketu.
ko: 소켓 에러.
nb: Socket feil.

source: Socket error on connection to %s:%d.
hr: Gre¹ka u soketu za vezu s %s:%d.
ko: %s:%d(으)로 연결하는 중 소켓 에러.
nb: Socket feil ved oppkobling til %s:%d.

source: Connection closed by the remote host.
hr: Veza je zavr¹ena od strane udaljenog raèunala.
ko: 원격 호스트에 의해 연결이 끊겼습니다.
nb: Tilkoblingen lukket av nettverksvert.

source: Connection to %s:%d closed by the remote host.
hr: Veza sa %s:%d je zavr¹ena od strane udaljenog raèunala.
ko: 원격 호스트에 의해 %s:%d에 대한 연결이 끊겼습니다.
nb: Tilkobling mot %s:%d lukket av nettverksverten.

source: Mailbox is locked.
hr: Sanduèiæ je zakljuèan.
ko: 우편함가 잠겨있습니다.
nb: Postboksen er låst.

source: Mailbox is locked: %s
hr: Poruka je zakljuèana: %s
ko: 우편함가 잠겨있습니다: %s
nb: Postboksen er låst: %s

source: Authentication failed.
hr: Autorizacija nije uspjela.
ko: 인증이 실패했습니다.
nb: Autentisering feilet.

source: Authentication failed: %s
hr: Autorizacija nije uspjela: %s
ko: 인증이 실패했습니다: %s
nb: Autentisering feilet: %s

source: Session timed out.
hr: Sesija je istekla.
ko: 세션 시간 초과.
nb: Sesjonen fikk tidsavbrudd.

source: Connection to %s:%d timed out.
hr: Veza sa %s:%d je istekla.
ko: %s:%d에 대한 연결이 시간이 초과되었습니다.
nb: Oppkobling mot %s:%d fikk tidsavbrudd.

source: Incorporation cancelled
hr: Inkorporacija obustavljena
ko: 병합이 취소되었습니다.
nb: Henting kansellert

source: %s%sYou're working offline. Override for %d minutes?
nb: %s%sDu arbeider i av-nett modus. Overstyr de neste %d minutter?

source: On_ly once
ko: 한번만(_L)
nb: Kun en gang

source: Nick Name
hr: Nadimak
ko: 가명
nb: Kallenavn

source: File '%s' already exists. Can't create folder.
ko: 파일 '%s'이(가) 이미 존재합니다. 폴더를 만들 수가 없습니다.
nb: Filen '%s' finnes allerede. Kan ikke opprette folder.

source: Configuration for Sylpheed-Claws %s found. Do you want to migrate this configuration?
nb: Konfigurasjon for Sylpheed-Claws %s funnet. Ønsker du å migrere denne konfigurasjonen?

source: 1.0.5 or previous
nb: 1.0.5 eller tidligere

source: 1.9.15 or previous
nb: 1.9.15 eller tidligere

source: Migration of configuration
ko: 설정 변환
nb: Migrer innstillinger

source: Copying configuration...
ko: 설정 복사...
nb: Kopierer innstillinger...

source: Migration failed!
ko: 변환 실패!
nb: Migrering feilet!

source: g_thread is not supported by glib.
hr: g_thread nije podr¾an od glib-a.
ko: g_thread가 glib에의해 지원되지않습니다.
nb: g_thread støttes ikke av glib.

source: Sylpheed-Claws has been compiled with a more recent GTK+ library than is currently available. This will cause crashes. You need to upgrade GTK+ or recompile Sylpheed-Claws.
nb: Sylpheed-Claws er kompilert for et nyere GTK+ - bibliotek enn det som er tilgjengelig. Dette vil forårsake programfeil. Oppgrader GTK+ eller rekompiler dette programmet.

source: Sylpheed-Claws has been compiled with an older GTK+ library than is currently available. This will cause crashes. You need to recompile Sylpheed-Claws.
nb: Sylpheed-Claws er kompilert for et eldre GTK+ - bibliotek enn det som er tilgjengelig. Dette vil forårsake programfeil. Installer riktig versjon av GTK+ eller rekompiler dette programmet.<

source: Some plugin(s) failed to load. Check the Plugins configuration for more information.
nb: Enkelte innstikkmoduler kunne ikke lastes. Se i konfigurasjonen for instikkmodulene for nærmere informasjon.

source: Sylpheed-Claws has detected a configured mailbox, but could not load it. It is probably provided by an out-of-date external plugin. Please reinstall the plugin and try again.
nb: Sylpheed-Claws har oppdaget en konfigurer postkasse, men kan ikke laste den. Dette skyldes sannsynligvis en utdatert innstikkmodul. Vennligst installer dette på nytt og forsøk igjen.

source: Usage: %s [OPTION]...
hr: Upotreba: %s [OPCIJA]...
ko: 사용법: %s [옵션]...
nb: Bruk: %s [VAL]...

source: --compose [address] open composition window
hr: --compose [adresa] otvara prozor za pisanje
ko: --compose [주소] 편집 창을 엽니다
nb: --compose [adresse] åpne redigeringsvinduet

source: --subscribe [uri] subscribe to the given URI if possible
nb: --subscribe [uri] abonner på angitte URI dersom mulig.

source: --attach file1 [file2]... open composition window with specified files attached
hr: --attach datoteka1 [datoteka2]... Otvara prozor za pisanje poruke sa odabranim datotekama u prilogu
ko: --attach file1 [file2]... 지정된 파일을 첨부해서 편지 작성 창 attached
nb: --attach fil1 [fil2]... åpne komposisjonsvindu med spesifiserte filer vedlagt

source: --receive receive new messages
hr: --receive prima nove poruke
ko: --receive 새 메시지를 받습니다
nb: --receive ta imot nye meldinger

source: --receive-all receive new messages of all accounts
hr: --receive-all prime sve poruke sa svih raèuna
ko: --receive-all 모든 계정에서 새 메시지를 받습니다
nb: --receive-all ta imot nye meldinger fra alle konti

source: --send send all queued messages
hr: --send slanje svih odlo¾enih poruka
ko: --send 큐에 있는 모든 메시지를 보냅니다
nb: --send send alle meldinger i køen

source: --status [folder]... show the total number of messages
hr: --status [folder]... prikazuje ukupan broj poruka
ko: --status [폴더]... 총 메시지 갯수를 알려줍니다
nb: --status [folder]... vis totalt antall meldinger

source: --status-full [folder]... show the status of each folder
hr: --status-full [folder]... prikazuje ukupan broj poruka svakog direktorija
ko: --status-full [폴더]... 각 폴더의 상태를 알려줍니다
nb: --status-full [folder]... vis status for hver folder

source: --select folder[/msg] jumps to the specified folder/message folder is a folder id like '#mh/Mailbox/inbox'
nb: --select folder[/mld] Går til angitt folder/melding folder er folderens id som i '#mh/Mailbox/inbox'

source: --online switch to online mode
hr: --online prebacivanje na online mod
ko: --online 온라인 모드
nb: --online bytt til online modus

source: --offline switch to offline mode
hr: --offline prebacivanje na offline mod
ko: --offline 오프라인 모드
nb: --offline gå til av nett modus

source: --exit exit Sylpheed-Claws
nb: --exit avslutt Sylpeed-Claws

source: --debug debug mode
hr: --debug debug naèin
ko: --debug 디버깅 모드
nb: --debug feilrettingsmodus

source: --help display this help and exit
hr: --help prikazuje ovu pomoæ i izlazi
ko: --help 이 도움말을 표시하고 끝마침니다
nb: --help vis denne hjelpeteksten og avslutt

source: --version output version information and exit
hr: --version prikazuje verziju i izlazi
ko: --version 버젼 정보 출력하고 끝내기
nb: --version skriv ut versionsinformasjon og avslutt

source: --config-dir output configuration directory
hr: --config-dir izlazni direktorij postavki
ko: --config-dir 설정 디렉토리 출력
nb: --config-dir vis konfigurasjonskatalog som brukes

source: Processing (%s)...
hr: Izvr¹avanje (%s)...
ko: 처리중 (%s)...
nb: Prosesserer (%s)...

source: top level folder
hr: Vr¹ni direktorij
ko: 최상위 폴더
nb: toppnivå folder

source: Really quit?
hr: Stvarno ¾elite iziæi?
ko: 정말로 끝마칠까요?
nb: Virkelig avslutte?

source: Composing message exists.
hr: Pisanje poruke postoji.
ko: 편집하던 메시지가 있습니다.
nb: Melding er under komposisjon.

source: _Save to Draft
ko: 임시 보관함으로(_S)
nb: Lagre til Utkast

source: _Discard them
ko: 버리기(_D)
nb: Kassér dem

source: Do_n't quit
ko: 끝내지 않음(_N)
nb: Ikke avslutt

source: Queued messages
hr: Odlo¾ene poruke
ko: 보관
nb: Melding i kø

source: Some unsent messages are queued. Exit now?
hr: Neke neposlane poruke su odlo¾ene. Izaæi odmah?
ko: 보내지지 않은 메시지가 큐에 있습니다. 지금 마칠까요?
nb: Noen usente meldinger ligger fremdeles i køen. Avlutte No?

source: /_File
hr: /_Datoteka
ko: /파일(_F)
nb: /_Fil

source: /_File/_Add mailbox
hr: /_Datoteka/Doda_j sanduèiæ
ko: /파일(_F)/우편함 더하기(_A)
nb: /_Fil/_Ny postboks

source: /_File/_Add mailbox/MH...
hr: /_Datoteka/Doda_j sanduèiæ/MH...
ko: /파일(_F)/우편함 더하기(_A)/MH...
nb: /_Fil/_Ny postboks/MH...

source: /_File/---
hr: /_Datoteka/---
ko: /파일(_F)/---
nb: /_Fil/---

source: /_File/Change folder order...
nb: /_Fil/_Endre folderrekkefølge...

source: /_File/_Import mbox file...
hr: /_Datoteka/_Unesi mbox datoteku
ko: /파일(_F)/mbox 파일 가져오기(_I)...
nb: /_Fil/_Importér mbox-fil...

source: /_File/_Export to mbox file...
hr: /_Datoteka/_Izvezi u mbox datoteku...
ko: /파일(_F)/mbox 파일로 저장(_E)...
nb: /_Fil/_Eksportér til mbox-fil...

source: /_File/Exp_ort selected to mbox file...
ko: /파일(_F)/선택된 메시지를 mbox 파일로 저장(_O)...
nb: /_Fil/_Eksportér utvalg til mbox-fil...

source: /_File/Empty all _Trash folders
hr: /_Datotkea/Isp_razni sve direktorije sa smeæem
ko: /파일(_F)/모든 지운 편지함 비우기(_T)
nb: /_Fil/Tøm _Søppel

source: /_File/_Save as...
hr: /_Datoteka/Spremi _kao...
ko: /파일(_F)/새 이름으로(_S)...
nb: /_Fil/_Lagre som...

source: /_File/_Print...
hr: /_Datoteka/Is_pi¹i...
ko: /파일(_F)/인쇄(_P)...
nb: /_Fil/Skriv _ut...

source: /_File/_Work offline
hr: /_Datoteka/_Offline rad
ko: /파일(_F)/오프라인으로 작업(_W)
nb: /_Fil/A_v Nett

source: /_File/Synchronise folders
ko: /파일(_F)/폴더 동기 맞추가
nb: /_Fil/Synkroniser foldere

source: /_File/E_xit
hr: /_Datoteka/I_zlaz
ko: /파일(_F)/끝내기(_X)
nb: /_Fil/_Avslutt

source: /_Edit/Select _thread
hr: /_Uredi/Odaberi _niti
ko: /편집(_E)/쓰레드 선택(_T)
nb: /_Endre/Velg _tråd

source: /_Edit/_Find in current message...
hr: /_Edit/P_retra¾i u trenutnoj poruci...
ko: /편집(_E)/현재 메시지 찾기(_F)...
nb: /_Endre/_Finn i gjeldende melding...

source: /_Edit/_Search folder...
hr: /_Datoteka/_Pretra¾i direktorij...
ko: /편집(_E)/폴더 찾기(_S)...
nb: /_Endre/_Søk folder...

source: /_Edit/_Quick search
ko: /편집(_E)/빠른 찾기(_Q)
nb: /_Endre/_Lim inn

source: /_View
hr: /_Pogled
ko: /보기(_V)
nb: /_Vis

source: /_View/Show or hi_de
hr: /_Pogled/Prika¾i ili sa_krij
ko: /보기(_V)/보이거나 감추기(_D)
nb: /_Vis/Vis eller sk_jul

source: /_View/Show or hi_de/_Folder tree
hr: /_Pogled/Pri_ka¾i ili sakrij/_Stablo direktorija
ko: /보기(_V)/보이거나 감추기(d)/폴더 트리(_F)
nb: /_Vis/Vis eller sk_jul/_Folder tre

source: /_View/Show or hi_de/_Message view
hr: /_Pogled/Pri_ka¾i ili sakrij/P_ogled na poruku
ko: /보기(_V)/보이거나 감추기(_D)/메시지 보기(_M)
nb: /_Vis/Vis eller sk_jul/_Meldinger

source: /_View/Show or hi_de/_Toolbar
hr: /_Pogled/Pri_ka¾i ili sakrij/_Traka alata
ko: /보기(_V)/보이거나 감추기(_D)/툴바(_T)
nb: /_Vis/Vis eller sk_jul/_Verktøylinje

source: /_View/Show or hi_de/_Toolbar/Text _below icons
nb: /_Vis/Vis eller sk_jul/_Verktøylinje/Tekst _under ikoner

source: /_View/Show or hi_de/_Toolbar/Text be_side icons
nb: /_Vis/Vis eller sk_jul/_Verktøylinje/Tekst _ved ikoner

source: /_View/Show or hi_de/_Toolbar/_Icons only
nb: /_Vis/Vis eller sk_jul/_Verktøylinje/Kun _ikoner

source: /_View/Show or hi_de/_Toolbar/_Text only
nb: /_Vis/Vis eller sk_jul/_Verktøylinje/Kun _tekst

source: /_View/Show or hi_de/_Toolbar/_Hide
nb: /_Vis/Vis eller sk_jul/_Verktøylinje/_Skjul

source: /_View/Show or hi_de/Status _bar
hr: /_Pogled/Pri_ka¾i ili sakrij/Stat_us traka
ko: /보기(_V)/보이거나 감추기(_D)/상태바(_B)
nb: /_Vis/Vis eller sk_jul/_Status linje

source: /_View/Set displayed _columns
ko: /보기(_V)/표시할 컬럼 설정(_C)
nb: /_Vis/Sett viste kolonner

source: /_View/Set displayed _columns/in _Folder list...
ko: /보기(_V)/표시할 컬럼 설정(_C)/폴러 목록(_F)...
nb: /_Vis/Sett viste kolonner/i _Folderlisten

source: /_View/Set displayed _columns/in _Message list...
ko: /보기(_V)/표시할 컬럼 설정(_C)/메시지 목록(_M)...
nb: /_Vis/Sett viste kolonner/i _Meldingslisten...

source: /_View/---
hr: /_Pogled/---
ko: /보기(_V)/---
nb: /_Vis/---

source: /_View/Separate f_older tree
hr: /_Pogled/Odvoji sta_blo direktorija
ko: /보기(_V)/별도의 폴더 트리 창(_O)
nb: /_Vis/Separat f_oldertre

source: /_View/Separate _message view
ko: /보기(_V)/별도의 메시지 창(_M)
nb: /_Vis/Separat m_edldingsvisning

source: /_View/_Sort
hr: /_Pogled/_Poslo¾i
ko: /보기(_V)/정렬(_S)
nb: /_Vis/_Sortering

source: /_View/_Sort/by _number
hr: /_Pogled/Pos_lo¾i/Poslo¾i po _broju
ko: /보기(_V)/정렬(_S)/번호(_N)
nb: /_Vis/_Sortering/ut fra _nummerering

source: /_View/_Sort/by S_ize
ko: /보기(_V)/정렬(_S)/크기(_I)
nb: /_Vis/_Sortering/ut fra _størrelse

source: /_View/_Sort/by _Date
ko: /보기(_V)/정렬(_S)/날짜(_D)
nb: /_Vis/_Sortering/ut fra _dato

source: /_View/_Sort/by _From
ko: /보기(_V)/정렬(_S)/보낸 사람(_F)
nb: /_Vis/_Sortering/ut fra _fra

source: /_View/_Sort/by _To
ko: /보기(_V)/정렬(_S)/받는 사람(_T)
nb: /_Vis/_Sortering/ut fra _til

source: /_View/_Sort/by S_ubject
ko: /보기(_V)/정렬(_S)/제목(_U)
nb: /_Vis/_Sortering/ut fra _overskrift

source: /_View/_Sort/by _color label
hr: /_Pogled/Pos_lo¾i/Poslo¾i po ozna_kama boje
ko: /보기(_V)/정렬(_S)/색 라벨(_C)
nb: /_Vis/_Sortering/ut fra far_gea anmerkning
