Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: Faster switching with last used dictionary
hr: Br¾e prebacivanje sa zadnjim kori¹tenim rjeènikom
ko: 마지막 사용했던 사전으로 빠르게 전환
nb: Kjappere bytte av sist brukte ordbok

source: Dictionary path
nb: Sti til ordbøker

source: Automatic spelling
nb: Automatisk stavekontroll

source: Re-check message when changing dictionary
nb: Kjør ny stavekontroll når ordliste byttes

source: Dictionary
nb: Ordliste

source: Default dictionary
nb: Forvalgt ordliste

source: Default suggestion mode
nb: Forvalgt forslagsmodus

source: Misspelled word color:
hr: Boja pogre¹no napisanih rijeèi.
ko: 맞춤법 틀린 단어 색:
nb: Farge for feilstavede ord:

source: Pick color for misspelled word. Use black to underline
nb: Velg farge for feilstavede ord. Bruk sort for understreking

source: Spell Checking
ko: 맞춤법 검사
nb: Stavekontroll

source: the full abbreviated weekday name
hr: pojednostavljeno ime tjedna
nb: forkortet navn på ukedag

source: the full weekday name
hr: puno ime tjedna
nb: fullt navn på ukedag

source: the abbreviated month name
hr: skraæeno ime mjeseca
nb: forkortet månedsnavn

source: the full month name
hr: puno ime mjeseca
nb: fullt månedsnavn

source: the preferred date and time for the current locale
hr: ¾eljeni datum i vrijeme za trenutni locale
ko: 현재 로케일에 적당한 날짜와 시간
nb: foretrukket dato og tid for gjeldende locale

source: the century number (year/100)
hr: broj stoljeæa (godina/100)
ko: 년도 (년/100)
nb: århundretall (årstal/100)

source: the day of the month as a decimal number
hr: dan u mjesecu kao decimalni broj
nb: dagan i måneden som desimaltall

source: the hour as a decimal number using a 24-hour clock
hr: sat kao decimalni broj koristeæi 24 satno vrijeme
nb: timen som desimaltall jfr. 24-timersregning

source: the hour as a decimal number using a 12-hour clock
hr: sat kao decimalni broj koristeæi 12 satno vrijeme
nb: timen som desimaltall jfr. 12-timersregning

source: the day of the year as a decimal number
hr: dan u godini kao decimalni broj
nb: dagen i året som et desimaltall

source: the month as a decimal number
hr: mjesec kao decimalni broj
nb: måneden som desimaltall

source: the minute as a decimal number
hr: minute kao decimalni broj
nb: minuttet som desimaltall

source: either AM or PM
hr: AP ili PM
nb: enten AM eller PM

source: the second as a decimal number
hr: sekunde kao decimalni broj
nb: sekunder som desimaltall

source: the day of the week as a decimal number
hr: dan u tjednu kao decimalni broj
nb: dagens i uken, som desimaltall

source: the preferred date for the current locale
hr: ¾eljeni datum za trenutni locale
nb: foretrukket dato for gjeldende locale

source: the last two digits of a year
hr: posljednje dvije znamenke godine
nb: de siste to sifferne i årstallet

source: the year as a decimal number
hr: godina kao decimalni broj
nb: årstall som desimaltall

source: the time zone or name or abbreviation
hr: vremenska zona
nb: tidssone, evt. navn eller forkortelse

source: Date format
hr: Format datuma
ko: 날짜 형식
nb: Datoformat

source: Specifier
hr: Oznaèitelj
nb: Fortegn

source: Example
hr: Primjer
ko: 예제
nb: Eksempel

source: Select key bindings
nb: Sett tastaturbindinger

source: Select preset:
hr: Odaberite pretpostavljeno:
nb: Velg forvalgt:

source: Old Sylpheed
hr: Stari Sylpheed
ko: 예전 Sylpheed
nb: Gamle Sylpheed

source: You can also modify each menu shortcut by pressing any key(s) when focusing the mouse pointer on the item.
nb: Tastatursnarverer kan endres ved å trykke tasten(e) mens menyvalget er i fokus under muspekeren.

source: Translate header names
nb: Oversett brevhodenavn

source: The display of standard headers (such as 'From:', 'Subject:') will be translated into your language.
nb: Visning av standard meldingshoder (slik som 'From:', 'Subject:') vil oversettes til ditt språk.

source: Display unread number next to folder name
hr: Prika¾i broj neproèitanih poruka kraj imena direktorija
ko: 폴더이름옆에 읽지않을 메시지 수를 표시
nb: Vis ulest antall ved foldernavn

source: Abbreviate newsgroup names longer than
hr: Skrati imena news grupa du¾a od
nb: Forkort njusgruppenavn lengre enn

source: letters
hr: slova
nb: bokstaver

source: Display sender using address book
hr: Prika¾i po¹iljatelja koristeæi adresar
ko: 주소록을 이용하여 보낸이 표시
nb: Vis avsender vha adresseboken

source: Thread using subject in addition to standard headers
hr: Formiraj nit koristeæi temu kao dopunu standardnim dijelovima zaglavlja
nb: Tråd ut fra overskrift i tillegg til standard brevhoder

source: Date format help
nb: Hjelp til datoformat

source: Set displayed columns
ko: 표시할 컬럼 설정
nb: Angi viste kolonner

source: Folder list...
ko: 폴더 목록...
nb: Folderliste...

source: Message list...
ko: 메시지 목록...
nb: Meldingsliste...

source: Execute immediately when moving or deleting messages
hr: Izvr¹i odmah pri premje¹tanju ili brisanju poruka
ko: 메시지를 이동하거나 지울 때 즉시 실행
nb: Eksekver umiddelbart ved flytting eller sletting av meldinger

source: Messages will be marked until execution if this is turned off
hr: Poruke æe biti oznaèene do izvr¹enja ako je ovo iskljuèeno
ko: 이것이 꺼져있는 경우 메시지는 실행때까지단지 표시만 될 것입니다
nb: Meldinger vil bil merket inntil kjøring om dette er deaktivert

source: Confirm before marking all mails in a folder as read
ko: 폴더의 모든 편지를 읽은 걸로 표시하기 전에 확인
nb: Bekreft før all epost i folder merkes som lest

source: Always open message when selected
ko: 선택되었을 때 항상 메시지 열기
nb: Åpne alltid meldinger når valgt

source: Only mark message as read when opened in a new window
nb: Marker kun meldinger som leste om de har vært åpnet i et nytt vindu

source: When entering a folder
ko: 폴더를 열 때
nb: Når man går inn i en folder

source: Do nothing
ko: 아무 동작 않함
nb: Ikke gjør noe

source: Select first unread (or new or marked) message
nb: Velg første uleste (eller nye eller merkede) melding

source: Select first unread (or marked or new) message
nb: Velg første uleste (eller merkede eller nye) melding

source: Select first new (or unread or marked) message
nb: Velg første nye (eller uleste eller merkede) melding

source: Select first new (or marked or unread) message
nb: Velg første nye (eller merkede eller uleste) melding

source: Select first marked (or new or unread) message
nb: Velg første merkede (eller nye eller uleste) melding

source: Select first marked (or unread or new) message
nb: Velg første merkede (eller uleste eller nye) melding

source: Show "no unread (or new) message" dialog
ko: "no unread (or new) message" 대화상자 보기
nb: Vis "ingen uleste (eller nye) meldinger" dialog

source: Assume 'Yes'
hr: Podrazumijeva se 'Da'
ko: '예' 가정
nb: Anta 'Ja'

source: Assume 'No'
hr: Podrazumijeva se 'Ne'
ko: '아니오' 가정
nb: Anta 'Nei'

source: Set key bindings...
hr: Odaberite skup tipkovnièkih kratica...
ko: 키 바인딩 설정...
nb: Sett tastaturbindinger...

source: Summaries
ko: 요약
nb: Sammendrag

source: Attachment
hr: Prilog
ko: 첨부
nb: Vedlegg

source: Number
hr: Broj
ko: 숫자
nb: Nummer

source: Message list columns configuration
ko: 메시지 목록 컬럼 설정
nb: Tilpass kolonner i meldingsvisning

source: Select columns to be displayed in the message list. You can modify the order by using the Up / Down buttons or by dragging the items.
nb: Angi kolonner som skal vises i meldingslisten. Endre på rekkefølgen ved å bruke opp-/ned piltastene eller ved å dra og slippe med musen.

source: Template name
hr: Ime predlo¹ka
ko: 템플릿 이름
nb: Malnavn

source: Symbols...
nb: Symboler...

source: Template configuration
hr: onfiguracija predlo¾aka
ko: 템플릿 설정
nb: Konfigurasjon av maler

source: Template format error.
hr: Gre¹ka u formatu predlo¹ka
ko: 템플릿 형식 에러.
nb: Feil i malformatet.

source: Template name is not set.
nb: Navn på mal ikke satt.

source: Delete template
hr: Obri¹i predlo¾ak
ko: 템플릿을 지웁니다
nb: Slett mal

source: Do you really want to delete this template?
hr: Uistinu obrisati ovaj predlo¾ak?
ko: 정말로 이 템플릿을 지우시겠습니까?
nb: Vil du virkelig slette denne malen?

source: Current templates
hr: Trenutni predlo¹ci
ko: 현재 템플릿
nb: Gjeldende mal

source: Template
hr: Predlo¾ak
ko: 템플릿
nb: Mal

source: Default internal theme
hr: Uobièajena interna tema
ko: 기본 내부 테마
nb: Forvalgt intent tema

source: Themes
hr: Teme
ko: 테마
nb: Tema

source: Only root can remove system themes
hr: Samo root korisnik mo¾e obrisati sistemske teme
ko: root만이 시스템 테마를 지울 수 있습니다
nb: Kun root kan fjerne systemtema

source: Remove system theme '%s'
hr: Obri¹i sistemsku temu '%s'
ko: '%s' 시스템 테마를 지웁니다
nb: Fjern systemtema '%s'

source: Remove theme '%s'
hr: Ukloni temu '%s'
ko: 테마 `%s'을(를) 지웁니다
nb: Slett tema '%s'

source: Are you sure you want to remove this theme?
hr: Uistinu obrisati ovu temu?
ko: 정말로 이 테마를 지우시겠습니까?
nb: Vil du virkelig slette detta temaet?

source: File %s failed while removing theme.
hr: Datoteka '%s' je neispravna pri brisanju teme.
nb: Fil '%s' feilet mens tema skulle fjernes.

source: Removing theme directory failed.
hr: Brisanje direktorija tema nije uspjelo.
ko: 테마 디렉토리를 지울 수 없습니다.
nb: Kunne ikke fjerne katalog for tema.

source: Theme removed succesfully
hr: Tema uspje¹no izbrisana.
ko: 테마가 성공적으로 지워졌습니다
nb: Gammalt tema fjernet

source: Select theme folder
hr: Odaberite direktorij tema
ko: 테마 폴더 선택
nb: Angi temafolder

source: Install theme '%s'
hr: Instaliraj temu '%s'
ko: '%s' 테마를 인스톨합니다
nb: Installer tema '%s'

source: This folder doesn't seem to be a theme folder. Install anyway?
hr: Izgleda da ovaj direktorij nije direktorij za teme. Da ipak instaliram?
ko: 이 폴더는 테마 폴더가 아닌 것 같습니다. 그래도 인스톨할까요?
nb: Dette ser ikke ut til å være en temafolder. Installer likevel?

source: Do you want to install theme for all users?
hr: ®elite li instalirati temu sa sve korisnike?
ko: 모든 사용자를 위해 테마를 인스톨하시겠습니까?
nb: Skal temaet installeres for alle brukere?

source: A theme with the same name is already installed in this location
hr: Tema sa istim imenom je veæ instalirana na ovom mjestu
ko: 이 위치에 같은 이름의 테마가 이미 인스톨되어 있습니다
nb: Et tema med samme navn er allerede installert her

source: Couldn't create destination directory
hr: Ne mogu kreirati destinacijski direktorij
ko: 대상 디렉토리를 만들 수 없습니다
nb: Kunne ikke opprette målkatalogen

source: Theme installed succesfully
hr: Tema uspje¹no instalirana.
ko: 테마를 성공적으로 인스톨하였습니다
nb: Temaet er nå installert.

source: Failed installing theme
hr: Neuspjala instalacija teme
ko: 테마 인스톨이 실패했습니다
nb: Kunne ikke installere temaet

source: File %s failed while installing theme.
hr: Datoteka '%s' je neispravna pri instalaciji teme.
ko: 테마를 인스톨하는 도중 %s 파일에서 실패했습니다.
nb: Fil %s feilet under installasjon av temaet.

source: %d themes available (%d user, %d system, 1 internal)
hr: %d tema raspolo¾ivo (%d korisnièkih, %d sistemskih, 1 interna)
ko: %d개의 테마 사용가능 (%d 사용자, %d 시스템, 1 내장)
nb: %d tema tilgjengelig (%d bruker, %d system, 1 intern)

source: The Sylpheed-Claws Team
ko: Sylpheed-Claws 팀
nb: The Sylpheed-Claws Laget

source: Internal theme has %d icons
hr: Interna tema ima %d ikonica
ko: 내장 테마가 %d 아이콘을 포함하고 있습니다
nb: Internt tema har %d ikoner

source: No info file available for this theme
hr: Nema info datoteke za ovu temu
ko: 이 테마에는 정보 파일이 없습니다
nb: Ingen informasjonsfil er tilgjengelig for dette temaet

source: Error: can't get theme status
hr: Gre¹ka: Nepoznat status teme
ko: 에러: 테마 상태를 얻을 수 없음
nb: Feil: kan ikke finne temastatus

source: %d files (%d icons), size: %s
hr: %d datoteka (%d ikonica), velièina: %s
ko: %d 파일 (%d 아이콘), 크기: %s
nb: %d filer (%d ikoner), størrelse: %s

source: Selector
hr: Izbornik
ko: 선택기
nb: Utvelger

source: Install new...
hr: Instaliraj novu...
ko: 새 테마 인스톨...
nb: Installer nytt...

source: Information
hr: Informacije
ko: 정보
nb: Informasjon

source: Author:
hr: Autor:
ko: 저자:
nb: Forfatter:

source: Preview
hr: Pregled
ko: 미리보기
nb: Forhåndsvisning

source: Use this
hr: Koristi ovo
ko: 이 테마 사용
nb: Bruk dette

source: Remove
hr: Ukloni
ko: 지우기
nb: Slett

source: Selected Action already set. Please choose another Action from List
hr: Odabrana Akcija je veæ postavljena. Odaberite drugu Akciju iz popisa
nb: Valgte handling allerede satt. Velg en annen handling fra listen

source: Main toolbar configuration
hr: Konfiguracija alatne trake glavnog prozora
ko: 주 툴바 설정
nb: Innstillinger for hovedverktøylinje

source: Compose toolbar configuration
hr: Konfiguracija alatne trake za pisanje poruka
ko: 툴바 구성 설정
nb: Tilpass verktøylinje for tekstbehandler

source: Message view toolbar configuration
hr: Konfiguracija alatne trake za pregled poruka
ko: 메시지 보기 툴바 설정
nb: Tilpass verktøylinje for meldingsvisning

source: Sylpheed-Claws Action
ko: Sylpheed-Claws 동작
nb: Sylpheed-Claws handling

source: Toolbar text
hr: Tekst na alatnoj traci
ko: 툴바 텍스트
nb: Verktøylinje tekst

source: Available toolbar icons
hr: Dostupne ikonice za alatnu traku
ko: 사용가능한 툴바 아이콘
nb: Tilgjengelige ikoner

source: Event executed on click
hr: Akcija izvr¹ena pri kliku
nb: Hendelse utføres ved klikk

source: Displayed toolbar items
hr: Prikazane stavke na alatnoj traci
ko: 표시될 툴바 항목
nb: Vist på verktøylinje

source: Customize Toolbars
hr: Podesi alatnu traku
ko: 툴바 변경
nb: Tilpass verktøylinjer

source: Main Window
hr: Glavni prozor
ko: 메인 창
nb: Hovedvindu

source: Message Window
hr: Prozor poruke
ko: 메시지 창
nb: Meldingsvindu

source: Compose Window
hr: Zapisni prozor
ko: 작성 창
nb: Redigerinsgvindu

source: Icon
hr: Ikonica
ko: 아이콘
nb: Ikon

source: Icon text
hr: Tekst ikonice
ko: 아이콘 문자열
nb: Ikontekst

source: Mapped event
hr: Prikljuèena akcija
nb: Koblet hendelse

source: Auto wrapping
nb: Automatisk linjebryting

source: Wrap quotation
hr: Sa¾mi citat
ko: 인용도 줄 바꿈
nb: Bryt siterte linjer

source: Wrap pasted text
nb: Bryt linjer for innlimt tekst

source: Wrap messages at
hr: Sa¾mi poruke na
nb: Bryt linjer ved

source: Wrapping
ko: 줄바꿈
nb: Linjebrytning

source: Unknown error
nb: Ukjent feil

source: No signature found
hr: Nema potpisa
ko: 서명이 발견되지않음
nb: Ingen signatur funnet

source: No information available
hr: Nema raspolo¾ivi¹ informacija
ko: 정보가 없습니다
nb: Ingen informasjon tilgjengelig

source: No recipient keys defined.
nb: Ingen mottaksnøkler definert.

source: [Error decoding BASE64]
nb: [Feil ved dekoding av BASE64]

source: Already trying to send
nb: Forsøker allerede å sende

source: Already trying to send.
nb: Forsøker allerede å sende.

source: Couldn't open file %s.
nb: Kunne ikke åpne fil %s.

source: Couldn't encrypt the email: %s
nb: Kunne ikke kryptere meldingen: %s

source: Queued message header is broken.
nb: Sitert meldingshode er ødelagt.

source: An error happened during SMTP session.
nb: En feil oppsto under SMTP-sesjonen.

source: No specific account has been found to send, and an error happened during SMTP session.
nb: Ingen bestemt konto funnet for sending og en feil oppsto i SMTP-sesjonen.

source: Couldn't determine sending informations. Maybe the email hasn't been generated by Sylpheed-Claws.
nb: Kunne ikke finne avsenderinformasjon. Meldingen er kanskje ikke generert av Sylpheed-Claws.

source: Could not create temporary file for news sending.
hr: Nije moguæe kreirati privremenu datoteku za slanje na news grupu.
ko: 뉴스를 보내기 위한 임시 파일을 만들 수 없습니다.
nb: Kunne ikke opprette temporær fil for njussending.

source: Error when writing temporary file for news sending.
hr: Gre¹ka prilikom pisanja privremene datoteke za slanje na news grupu.
ko: 뉴스를 보내기 위한 임시 파일을 쓰는 중에 에러가 발생했습니다.
nb: Kunne ikke skrive til temporær fil for njussending.

source: Error occurred while posting the message to %s.
nb: Feil oppsto ved posting av meldinge til %s.

source: customized date format (see 'man strftime')
nb: Tilpasset datoformat (se 'man strftime')

source: full name of sender
nb: Fullt navn på avsender

source: first name of sender
nb: Fornavn på avsender

source: last name of sender
nb: Etternavn på avsender

source: initials of sender
nb: Initialer på avsender

source: message body
nb: Meldingskropp

source: quoted message body
nb: Sitert meldingskropp

source: message body without signature
nb: Meldingskropp uten signatur

source: quoted message body without signature
nb: Sitert meldingskropp uten signatur

source: cursor position
nb: markørposisjon

source: literal backslash
nb: Bokstavlig bakslask

source: literal question mark
nb: Bokstavlig spørsmålstegn

source: literal exclamation mark
nb: Bokstavlig utropstegn

source: literal pipe
nb: Bokstavlig pipe |

source: literal opening curly brace
nb: Bokstavlig åpnende krøllparantes {

source: literal closing curly brace
nb: Bokstavlig lukkende krøllparantes }

source: tab
nb: tabulator

source: linefeed
nb: linjeskift

source: insert expr if x is set (where x is one of the dfNFLIstcnri characters)
nb: Sett inn uttrykk dersom x er satt (der x er en av tegnene dfNFLIstcnri)

source: insert expr if x is not set (where x is one of the dfNFLIstcnri characters)
nb: Sett inn uttrykk dersom x ikke er satt (der x er en av tegnene dfNFLIstcnri)

source: insert file: sub_expr is evaluated as a filename to insert
nb: sett inn fil: sub_expr evalueres som filnavn som skal settes inn

source: insert program output: sub_expr is evaluated as a command-line to get the output from
nb: sett inn fil utdata: sub_expr evalueres som en kommandolinje hvis ut-data skal settes inn

source: insert user input: sub_expr is a variable to be replaced by user-entered text
nb: sett inn brukertekst: sub_expr er en variabel som kan erstattes av tekst brukeren legger inn.

source: Description of symbols
hr: Obaj¹njenje znakova
ko: 부호 설명
nb: Beskrivelse av symboler

source: The following symbols can be used:
hr: Sljedeæi simboli se mogu koristiti:
ko: 다음 심볼이 사용될 수 있습니다:
nb: Følgende symboler kan brukes:

source: Enter text to replace '%s'
nb: Angi tekst som skal erstatte '%s'

source: Enter variable
nb: Angi variabel

source: Sending message using command: %s
ko: 다음 명령으로 메시지 보냄: %s
nb: Sender melding med følgende kommando: %s

source: Can't execute command: %s
ko: 명령을 실행할 수 없습니다: %s
nb: kan ikke utføre komando: %s

source: Error occurred while executing command: %s
ko: 명령을 실행하는 도중 에러가 발생했습니다: %s
nb: Feil oppsto ved kjøring av kommando: %s

source: Connecting
hr: Povezujem se
ko: 연결 중입니다
nb: Kobler til

source: Doing POP before SMTP...
hr: Pokretanje POP prije SMTP autorizacije...
ko: SMTP 전에 POP 수행...
nb: Gjør POP før SMTP...

source: POP before SMTP
hr: POP prije SMTP autorizacije...
ko: SMTP 전에 POP
nb: POP før SMTP

source: Connecting to SMTP server: %s ...
hr: Spajam se na SMTP poslu¾itelj: %s ...
ko: SMTP 서버에 연결하고 있습니다: %s ...
nb: Kobler til mot SMTP tjener: %s ...

source: Mail sent successfully.
ko: 편지를 성공적으로 내보냈습니다.
nb: Melding sendt ok.

source: Sending HELO...
hr: ©aljem HELO...
ko: HELO를 보냅니다...
nb: Sender HELO...

source: Authenticating
hr: Autorizacija
ko: 인증
nb: Autentisering

source: Sending message...
hr: Slanje poruka...
ko: 메시지을 보내는 중...
nb: Sender melding...

source: Sending EHLO...
hr: ©aljem EHLO...
ko: EHLO를 보냅니다...
nb: Sender EHLO...

source: Sending MAIL FROM...
hr: ©aljem MAIL FROM...
ko: MAIL FROM을 보냅니다...
nb: Sender MAIL FROM...

source: Sending RCPT TO...
hr: ©aljem RCPT TO...
ko: RCPT TO를 보냅니다...
nb: Sender RCPT TO...

source: Sending DATA...
hr: ©aljem DATA...
ko: DATA를 보냅니다...
nb: Send DATA...

source: Quitting...
hr: Zavr¹avam...
ko: 끝마치는 중...
nb: Avslutter...

source: Sending message (%d / %d bytes)
hr: ©aljem poruku (%d / %d bytea)
ko: 메시지를 보내는 중 (%d / %d 바이트)
nb: Sender melding (%d / %d byte)

source: Sending message
hr: ©aljem poruku
ko: 메시지을 보내는 중
nb: Sender melding

source: Error occurred while sending the message.
hr: Do¹lo je do gre¹ke prilikom slanja poruke.
ko: 메시지를 보내는데 에러 발생.
nb: Feil oppstod da meldingen skulle sendes.

source: Error occurred while sending the message: %s
hr: Do¹lo je do gre¹ke prilikom slanja poruke: %s
ko: 메시지를 보내는 데 에러 발생: %s
nb: Feil oppstod ved sending av meldingen: %s

source: Mailbox setting
hr: Postavke sanduèiæa
ko: 우편함 설정
nb: Innstillinger for postbokser

source: First, you have to set the location of mailbox. You can use existing mailbox in MH format if you have the one. If you're not sure, just select OK.
hr: Prvo, morate postaviti lokaciju sanduèiæa. Mo¾ete koristiti postojeæi u MH fomratu ako imate jedan. Ako niste sigurni, odaberite U redu.
ko: 먼저 우편함의 위치를 지정해야합니다. 기존에 사용하고 있으시면 MH 포멧의 우편함를 사용하실 수 있습니다 잘 모르겠으면 그냥 확인을 누르세요.
nb: Angi postboksens plassering. Har du en mailboks i MH format kan denne også brukes. Er du usikker, så klikk bare OK.

source: Source of the message
hr: Izvorna poruka
ko: 메시지의 소스
nb: Kildekode for melding

source: %s - Source
hr: %s - Izvor
ko: %s - 소스
nb: %s - Kildekode

source: Saved SSL Certificates
hr: Spremljeni SSS certifikati
ko: 저장된 SSL 증명
nb: Lagre SSL sertifikat

source: Delete certificate
hr: Obri¹i certifikat
ko: 증명 지우기
nb: Slett sertifikat

source: Do you really want to delete this certificate?
hr: Uistinu obrisati ovaj certifikat?
ko: 정말로 이 증명을 지우시겠습니까?
nb: Ønsker du virkelig å slette dette sertifikatet?

source: Search messages
hr: Pretra¾i poruku
ko: 메시지 찾기
nb: Send meldinger

source: Match any of the following
hr: Poklapanje bilo kog od sljedeæih
nb: Velg ut fra følgende kriterier

source: Match all of the following
hr: Poklapanja svih sljedeæih
nb: Velg ut fra alle følgende kriterier

source: From:
hr: Od:
ko: 보낸 사람:
nb: Fra:

source: Body:
hr: Tijelo:
ko: 본문:
nb: Kropp:

source: Condition:
nb: Betingelse:

source: Find _all
nb: Finn _alle

source: Beginning of list reached; continue from end?
hr: Poèetak liste dosegnut; nastaviti od kraja?
ko: 리스트의 맨앞에 도달했습니다; 끝에서 계속할까요?
nb: Begynnelsen på listen nådd; fortsett fra slutten?

source: End of list reached; continue from beginning?
hr: Kraj liste dosegnut; nastaviti od poèetka?
ko: 리스트의 끝에 도달했습니다; 시작부분에서 계속할까요?
nb: Slutten på listen nådd; fortsett fra begynnelsen?

source: /_Reply
hr: /Od_govori
ko: /회신(_R)
nb: /Sva_r

source: /Repl_y to
hr: /Odgovori _...
ko: /회신(_Y)
nb: /Svar _til

source: /Repl_y to/_all
hr: /Odgovori _.../Svi_ma
ko: /회신(_Y)/전체(_A)
nb: /Svar _til/A_lle

source: /Repl_y to/_sender
hr: /Odgovori _.../Po¹iljatelju
ko: /회신(_Y)/보낸이(_S)
nb: /Svar _til/_Avsender

source: /Repl_y to/mailing _list
hr: /Odgovori _../Na mailing _listu
ko: /회신(_Y)/메일링리스트(_L)
nb: /Svar _til/Epost_liste

source: /_Forward
hr: /Prosli_jedi
ko: /전달(_F)
nb: /_Videresend

source: /For_ward as attachment
hr: /Prosl_jedi kao prilog
ko: /첨부로 전달(_W)
nb: /Send _videre som vedlegg

source: /Redirect
hr: /Preusmjeri
nb: /_Omdiriger

source: /M_ove...
hr: /Pre_mjesti...
ko: 이동(_O)...
nb: /_Flytt...

source: /_Copy...
hr: /_Kopiraj...
ko: /복사(_C)...
nb: /_Kopier...

source: /Move to _trash
ko: /지운 편지함으로 옮기기
nb: Flytt til s_øppelbøtta

source: /_Delete...
ko: /지우기(_D)...
nb: /_Slett...

source: /_Mark
hr: /_Oznaèi
ko: /표시(_M)
nb: /_Marker

source: /_Mark/_Mark
hr: /_Oznaèi/_Oznaèi
ko: /표시(_M)/표시(_U)
nb: /_Marker/_Marker

source: /_Mark/_Unmark
hr: /_Oznaèi/_Ukloni oznaku
ko: /표시(_M)/표시 없앰(_U)
nb: _Marker/_Avmarker

source: /_Mark/---
hr: /_Oznaèi/---
ko: /표시(_M)/---
nb: /_Marker/---

source: /_Mark/Mark as unr_ead
hr: /_Oznaèi/Oznaèi kao _neproèitano
ko: /표시(_M)/읽지않은 것으로 표시(_E)
nb: /_Marker/Marker som _ulest

source: /_Mark/Mark as rea_d
hr: /_Oznaèi/Oznaèi kao _proèitano
ko: /표시(_M)/읽은 것으로 표시(_D)
nb: /_Marker/Marker som _lest

source: /_Mark/Mark all read
hr: /_Oznaèi/Oznaèi sve kao _proèitano
ko: /표시(_M)/모두 읽은 것으로 표시
nb: /_Marker/Marker alle som l_este

source: /_Mark/Ignore thread
hr: /_Oznaèi/Zanemari nit
ko: /표시(_M)/쓰레드 무시
nb: /_Marker/Ignorer tråd

source: /_Mark/Unignore thread
hr: /_Oznaèi/Ponovno prati nit
ko: /표시(_M)/쓰레드 무시안함
nb: /_Marker/Ta tilbake ignorering av tråd

source: /_Mark/Mark as _spam
nb: /_Marker/Marker som _søppel

source: /_Mark/Mark as _ham
nb: /_Marker/Marker som _ønsket

source: /_Mark/Lock
hr: /_Oznaèi/Zakljuèaj
ko: /표시(_M)/잠금
nb: /_Marker/Lås

source: /_Mark/Unlock
hr: /_Oznaèi/_Odkljuèaj
ko: /표시(_M)/잠금해제
nb: /_Marker/Lås opp

source: /Color la_bel
hr: /Oznaka _boje
ko: /색 라벨(_B)
nb: /Farge_anmerkning

source: /Add sender to address boo_k
hr: /_Dodaj po¹iljatelja u adresar
ko: /주소록에 보낸이 더하기(_K)
nb: /Legg til avsender i adresseboken
