Repository: nightravem/nightgarden
Catalog: po/*.po
Languages: hr, ko, nb

source: /Create f_ilter rule
hr: /Kreiraj f_ilter pravilo
ko: /필터 규칙 만들기(_I)
nb: /Opprett f_ilterregel

source: /Create f_ilter rule/_Automatically
hr: /Kreiraj f_ilter pravilo/_Automatski
ko: /필터 규칙 만들기(_I)/자동(_A)
nb: /Opprett f_ilterregel/_Automatisk

source: /Create f_ilter rule/by _From
hr: /Kreiraj f_ilter pravilo/Po _po¹iljatelju
ko: /필터 규칙 만들기(_I)/보낸이로(_F)
nb: /Opprett f_ilterregel/ut fra _Fra

source: /Create f_ilter rule/by _To
hr: /Kreiraj f_ilter pravilo/Po p_rimatelju
ko: /필터 규칙 만들기(_I)/받는이로(_T)
nb: /Opprett f_ilterregel/ut fra _Til

source: /Create f_ilter rule/by _Subject
hr: /Kreiraj f_ilter pravilo/Po_temi
ko: /필터 규칙 만들기(_I)/제목으로(_S)
nb: /Opprett f_ilterregel/ut fra _Overskrift

source: /Create processing rule
hr: Kreiraj pravilo izvoðenja
ko: /처리 규칙 만들기
nb: Opprett prossesseringsregel

source: /Create processing rule/_Automatically
hr: /Kreiraj pravilo izvoðenja/_Automatski
ko: /처리 규칙 만들기/자동(_A)
nb: Opprett prossesseringsregel/_Automatisk

source: /Create processing rule/by _From
hr: /Kreiraj pravilo izvoðenja/Po _po¹iljatelju
ko: /처리 규칙 만들기/From으로(_F)
nb: Opprett prossesseringsregel/ut fra _Fra

source: /Create processing rule/by _To
hr: /Kreiraj pravilo izvoðenja/Po p_rimatelju
ko: /처리 규칙 만들기/To로(_T)
nb: Opprett prossesseringsregel/ut fra _Til

source: /Create processing rule/by _Subject
hr: /Kreiraj pravilo izvoðenja/Po_temi
ko: /처리 규칙 만들기/제목으로(_S)
nb: /Opprett prossesseringsregel/ut fra _Overskrift

source: /_View/_Source
hr: /Pregled/I_zvor poruke
ko: /보기(_V)/소스(_S)
nb: /_Vis/Vis _kildekode

source: /_View/All _header
hr: /_Pogled/Svo za_glavlje
ko: /보기(_V)/모든 헤더(_H)
nb: /_Vis/Alle brev_hoder (headere)

source: /_Print...
ko: /인쇄(_P)...
nb: /Skriv _ut...

source: Toggle quick search bar
nb: Skjul/vis hurtigsøk

source: Process mark
hr: Izvr¹i oznaku
ko: 표시 처리
nb: Prosesseringsmerke

source: Some marks are left. Process them?
nb: Noen anmerkninger gjenstår. Prosseser dem?

source: Scanning folder (%s)...
hr: Pregledavam direktorij (%s)...
ko: 폴더(%s)를 스캔...
nb: Søker gjennom foldere (%s)...

source: No more unread messages
hr: Nema vi¹e neproèitanih poruka
ko: 안 읽은 메시지가 없음
nb: Ingen flere uleste meldinger

source: No unread message found. Search from the end?
hr: Nema vi¹e neproèitanih poruka. Nastaviti od kraja?
ko: 안 읽은 메시지가 없습니다. 끝에서 부터 찾을까요?
nb: Ingen uleste meldinger funnet. _Søk fra slutten?

source: Internal error: unexpected value for prefs_common.next_unread_msg_dialog
hr: Interna gre¹ka: neoèekivana vrijednost za prefs_common.next_unread_msg_dialog
ko: 내부 에러: prefs_common.next_unread_msg_dialog의 예기치 못한 값
nb: Intern feil: uventet verdi for prefs_common.next_unread_msg_dialog

source: No unread messages.
hr: Nema neproèitanih poruka.
ko: 안 읽은 메시지가 없습니다.
nb: Ingen uleste meldinger.

source: No unread message found. Go to next folder?
hr: Nema vi¹e neproèitanih poruka. Nastaviti u sljedeæi direktorij?
ko: 안 읽은 메시지가 없습니다. 다음 폴더로 갈까요?
nb: Ingen ulest melding funnet. Gå til neste folder?

source: No more new messages
hr: Nema novih poruka
ko: 새 메시지가 없습니다.
nb: Ingen flere nye meldinger

source: No new message found. Search from the end?
hr: Nema vi¹e novih poruka. Nastaviti pretragu od kraja?
ko: 새 메시지가 없습니다. 끝에서 부터 찾을까요?
nb: Ingen nye meldinger funnet. _Søk fra slutten?

source: No new messages.
hr: Nema neproèitanih poruka.
ko: 새 메시지가 없습니다.
nb: Ingen nye meldinger.

source: No new message found. Go to next folder?
hr: Nema vi¹e neproèitanih poruka. Nastaviti u sljedeæi direktorij?
ko: 새 메시지가 없습니다. 다음 폴더로 갈까요?
nb: Ingen nye meldinger funnet. Gå til neste folder?

source: No more marked messages
hr: Nema vi¹e oznaèenih poruka
ko: 표시된 메시지가 없습니다
nb: Ingen flere anmerkede meldinger

source: No marked message found. Search from the end?
hr: Nema vi¹e oznaèenih poruka. Nastaviti u od kraja?
ko: 표시된 메시지가 없습니다. 끝에서 부터 찾을까요?
nb: Ingen anmerkede meldinger funnet. _Søk fra slutten?

source: No marked messages.
hr: Nema oznaèenih poruka.
ko: 표시된 메시지가 없습니다.
nb: Ingen anmerkede meldinger.

source: No marked message found. Go to next folder?
nb: Ingen merkede melding funnet. Gå til neste folder?

source: No more labeled messages
hr: Nema vi¹e obojanih poruka
ko: 꼬리표있는 메시지가 없습니다
nb: Ingen flere anmerkede meldinger

source: No labeled message found. Search from the end?
hr: Nema vi¹e obojanih poruka. Nastaviti pretra¾ivanje od kraja?
ko: 꼬리표있는 메시지가 없습니다. 끝에서 부터 찾을까요?
nb: Ingen anmerkede meldinger funnet. _Søk på nytt fra slutten?

source: No labeled messages.
hr: Nema obojanih poruka
ko: 꼬리표있는 메시지가 없습니다.
nb: Inget anmerkede meldinger.

source: No labeled message found. Search from the beginning?
hr: Nema obojanih poruka. Da nastavim od poèetka?
ko: 꼬리표있는 메시지가 없습니다. 처음부터 찾을까요?
nb: Inget anmerkede meldinger funnet. _Søke på nytt fra begynnelsen?

source: Attracting messages by subject...
hr: Prihvaæam poruke po temi...
nb: Tiltrekker meldinger per. tittel...

source: %d deleted
hr: %d obrisano
ko: %d개 지워짐
nb: %d slettet

source: %s%d moved
hr: %s%d premje¹teno
ko: %s%d개 이동
nb: %s%d flyttet

source: %s%d copied
hr: %s%d kopirano
ko: %s%d개 복사됨
nb: %s%d kopiert

source: item selected
hr: odabrana poruka
ko: 아이템 선택
nb: objekt valgt

source: items selected
hr: odabrane(ih) poruke(a)
ko: 아이템 선택
nb: objekter valgt

source: %d new, %d unread, %d total (%s)
hr: %d novih, %d neproèitanih, %d ukupno (%s)
ko: %d 새 메시지, %d 안 읽음, %d개 메시지(%s)
nb: %d ny(e), %d ulest(e), %d totalt (%s)

source: Sorting summary...
hr: Sla¾em pregled...
ko: 요약을 정렬합니다...
nb: Sorterer sammendrag...

source: Setting summary from message data...
hr: Postavljam pregled od podataka poruke...
ko: 메시지 데이타로부터 요약을 만듭니다...
nb: Oppretter sammendrag fra meldingsdata...

source: (No Date)
hr: (Nema Datuma)
ko: (날짜 없슴)
nb: (Ingen dato)

source: (No Recipient)
ko: (수신자 없음)
nb: (Ingen mottaker)

source: You're not the author of the article.
ko: 당신은 이 기사의 저자가 아닙니다.
nb: Du har ikke forfattet denne artikkelen.

source: Delete message(s)
hr: Obri¹i poruku(e)
ko: 메시지를 지웁니다
nb: Slett melding(er)

source: Do you really want to delete selected message(s)?
ko: 정말로 선택된 메시지들을 지우시겠습니까?
nb: Vil du virkelig slette de valgte meldingene?

source: Destination is same as current folder.
hr: Destinacija je ista kao i trenutni direktorij.
ko: 도착지가 현재 폴더와 같습니다.
nb: Destinationen er den samma som gjeldende folder.

source: Destination to copy is same as current folder.
hr: Destinacija za kopiranje je ista kao i trenutni direktorij.
ko: 복사할 대상이 현재 폴더와 같습니다.
nb: Valgt destinasjonsfolder er identisk med gjeldende folder.

source: Append or Overwrite
hr: Dodaj ili prepi¹i
ko: 첨가 혹은 덮어쓰기
nb: Legg til, eller skriv over

source: Append or overwrite existing file?
hr: Dodaj na ili prepi¹i postojeæu datoteku?
ko: 기존 파일을 붙이거나 덮어쓰시겠습니까?
nb: Legg til på slutten av, eller skriv over den eksisterende file?

source: _Append
ko: 첨부(_A)
nb: Legg til på slutten

source: _Overwrite
ko: 덮어쓰기(_O)
nb: _Overskriv

source: Building threads...
hr: Izgraðujem stablo...
ko: 쓰레드를 만듭니다...
nb: Tråder...

source: Filtering...
hr: Filtriranje...
ko: 필터링...
nb: Filtrerer...

source: Processing configuration
hr: Konfiguracij procesuiranja
ko: 설정 작업중
nb: Konfigurer prosessering

source: Regular expression (regexp) error: %s
hr: Regexs gre¹ka: %s
ko: 정규 표현식 (regexp) 에러: %s
nb: Feil ved regulært uttrykk (regexp): %s

source: /Compose _new message
ko: /새 메시지 작성(_N)
nb: /Ny _melding

source: /Add to _address book
ko: /주소록에 더하기(_A)
nb: /Legg til i _adressebok

source: /Copy this add_ress
ko: /이 주소 복사(_R)
nb: /Kopier denne ad_ressen

source: /_Open image
ko: /이미지 열기(_O)
nb: /_Åpne bilde

source: /_Save image...
ko: /이미지 저장(_S)...
nb: /_Lagre bildet ...

source: This message can't be displayed. This is probably due to a network error. Use
nb: Denne meldingen kan ikke vises. Dette skyldes antakelig nettverksproblemer. Bruk

source: 'View Log'
nb: 'Vis logg'

source: in the Tools menu for more information.
nb: i Verktøymenyen for mer informasjon.

source: The following can be performed on this part by
nb: Følgende kan utføres på dette vedlegget ved å

source: right-clicking the icon or list item:
nb: høyreklikk ikonet eller innhold av liste:

source: - To save, select
nb: - For å lagre, velg

source: 'Save as...'
nb: Lagre som

source: (Shortcut key: 'y')
nb: (Tastatursnarvei: 'y')

source: - To display as text, select
nb: - For å vise som tekst, velg

source: 'Display as text'
nb: 'Vis som _tekst'

source: (Shortcut key: 't')
nb: (Tastatursnarvei: 't')

source: - To open with an external program, select
nb: - For å åpne med eksternt program, velg

source: 'Open'
nb: 'Åpne'

source: (Shortcut key: 'l')
nb: (Tastatursnarvei: 'l',

source: (alternately double-click, or click the middle
nb: (alternativt dobbelt-klikk, eller klikk midtre

source: mouse button)
nb: museknapp)

source: - Or use
nb: - Eller bruk

source: 'Open with...'
nb: Åpne med...'

source: (Shortcut key: 'o')
nb: (Tastatursnarvei: 'o')

source: The command to view attachment as text failed: %s Exit code %d
nb: Kommandoen for å vise vedlegg som tekst feilet: %s Avslutningskode %d

source: The real URL is different from the displayed URL. <b>Displayed URL:</b> %s <b>Real URL:</b> %s Open it anyway?
nb: Den egentlige URL er forskjellig fra den som vises. <b>Vist URL:</b> %s <b>Egentlig URL:</b> %s Åpne likevel?

source: Phishing attempt warning
nb: Advarsel: Mulig svindelforsøk

source: _Open URL
nb: _Åpne URL

source: Receive Mail on all Accounts
hr: Primi novu po¹tu sa svih raèuna
ko: 모든 계정에서 새 메일을 가져옵니다
nb: Hent meldinger for alle konti

source: Receive Mail on current Account
hr: Primi po¹tu na trenutnom raèunu
ko: 현재 계정에서 새 메일을 가져옵니다
nb: Hent meldinger for gjeldende konto

source: Send Queued Messages
ko: 임시 보관된 메시지를 보냅니다
nb: Send meldinger i køen

source: Compose Email
hr: Kreiraj Email
ko: 편지 작성
nb: Skriv epost

source: Compose News
hr: Kreiraj News
ko: 뉴스 작성
nb: Ny njusmelding

source: Reply to Message
hr: Odgovari na poruku
ko: 메시지에 회신을 보냅니다
nb: Svar på melding

source: Reply to Sender
hr: Odgovori po¹iljatelju
ko: 보낸이에게 회신
nb: Svar avsender

source: Reply to All
hr: Odgovori svima
ko: 전부에게 회신
nb: Svar til alle

source: Reply to Mailing-list
hr: Odgovori na mailing listu
ko: 메일링리스트에 회신
nb: Svar til epostliste

source: Forward Message
hr: Prosljedi poruku
ko: 메시지를 전달
nb: Videresend melding

source: Trash Message
nb: Kasser melding

source: Delete Message
hr: Bri¹i poruku
ko: 메시지 지우기
nb: Slett melding

source: Go to Previous Unread Message
ko: 안읽은 이전 메시지로 가기
nb: Gå til forrige uleste melding

source: Go to Next Unread Message
ko: 안읽은 다음 메시지로 가기
nb: Gå til neste uleste melding

source: Learn Spam or Ham
nb: Lær søppel- eller ønsket epost

source: Send Message
hr: Po¹alji poruku
ko: 메시지 보내기
nb: Send melding

source: Put into queue folder and send later
hr: Odlo¾i u direktorij odlo¾eno i po¹alji kasnije
ko: 보낼 편지함에 넣어서 나중에 보내기
nb: Legg i utkøen for senere avlevering

source: Save to draft folder
hr: Spremi u direktorij nedovr¹eno
ko: 임시 보관함에 넣기
nb: Lagre utkast

source: Insert file
hr: Unesi datoteku
ko: 파일을 삽입합니다
nb: Sett inn fil

source: Attach file
hr: Prilo¾i datoteku
ko: 파일 첨부
nb: Legg ved fil

source: Insert signature
hr: Unesi potpis
ko: 서명 파일을 끼워넣습니다
nb: Sett inn signatur

source: Edit with external editor
hr: Uredi s vanjskim ureðivaèem
ko: 외부 편집기로 편집
nb: Editer med ekstern tekstbehandler

source: Wrap long lines of current paragraph
hr: Prelomi predugaèke redove trenutnog odlomka
ko: 현재 단락의 긴 줄 줄바꿈
nb: Bryt lange linjer i gjeldende avsnitt

source: Wrap all long lines
hr: Prelomi duge linije
ko: 긴 줄에대해 자동 줄바꿈을 합니다
nb: Bryt lange linjer

source: Check spelling
hr: Provjeri pravopis
ko: 맞춤법 검사
nb: Stavekontroll

source: Sylpheed-Claws Actions Feature
ko: Sylpheed-Claws 동작 기능
nb: Sylpheed-Claws handlinger

source: /Reply with _quote
hr: /Odgovori sa citatom
ko: /인용하여 회신(_Q)
nb: /Sva_r alle med sitering

source: /_Reply without quote
hr: /_Odgovori bez citata
ko: /인용없이 회신(_R)
nb: /Svar alle _uten sitering

source: /Reply to all with _quote
hr: /Odgovori svi_ma sa citatom
ko: /모두에게 인용하여 회신(_Q)
nb: /Svar _til alle med sitering

source: /_Reply to all without quote
hr: /_Odgovori svima bez citata
ko: /모두에게 인용없이 회신(_R)
nb: /Svar _alle uten sitering

source: /Reply to list with _quote
hr: /Odgovori na listu sa citat_om
ko: /메일링리스트에 인용하여 회신(_Q)
nb: /Svar til l_iste med sitering

source: /_Reply to list without quote
hr: /Odgovori na _listu bez citata
ko: /메일링리스트에 인용없이 회신(_R)
nb: /Svar til _liste uten sitering

source: /Reply to sender with _quote
hr: /Odgovor_i po¹iljatelju sa citatom
ko: /보낸이에게 인용하여 회신(_Q)
nb: /Svar til avsender med _sitering

source: /_Reply to sender without quote
hr: /Odgovor_i po¹iljatelju bez citata
ko: /보낸이에게 인용없이 회신(_R)
nb: /Sv_ar til avsender uten sitering

source: /Redirec_t
hr: /Preusmj_eri
ko: /Redirect(_T)
nb: /Om_diriger

source: Get Mail
ko: 편지 받기
nb: Hent E-post

source: Reply
hr: Odgovori
ko: 회신
nb: Svar

source: All
hr: Svima
ko: 모두
nb: Alle

source: Sender
hr: Po¹iljatelju
ko: 보낸이
nb: Avsender

source: Spam
nb: Søppelpost

source: Next
hr: Sljedeæa
ko: 다음
nb: Neste

source: Send later
hr: Po¹alji kasnije
ko: 나중에 보내기
nb: Send senere

source: Draft
hr: Nedovr¹eno
ko: 임시 보관함
nb: Utkast

source: Insert
hr: Unesi
ko: 삽입
nb: Sett inn

source: Attach
hr: Prilo¾i
ko: 첨부
nb: Vedlegg

source: Receive Mail on selected Account
nb: Hent meldinger for valgt konto

source: Compose with selected Account
nb: Ny melding med valgt konto

source: Ham
nb: Ønsket epost

source: Learn Spam
nb: Lagre søppelpost

source: Learn Ham
nb: Lær som ønsket epost

source: Welcome to Sylpheed-Claws
nb: Velkommen til Sylpheed-Claws

source: Sylpheed-Claws Team
ko: Sylpheed-Claws 팀
nb: Sylpheed-Claws Laget

source: Welcome to Sylpheed-Claws ------------------------- Now that you have set up your account you can fetch your mail by clicking the 'Get Mail' button at the left of the toolbar. You can change your Account Preferences by using the menu entry '/Configuration/Preferences for current account' and change the general Preferences by using '/Configuration/Preferences'. You can find further information in the Sylpheed-Claws manual, which can be accessed by using the menu entry '/Help/Manual' or online at the URL given below. Useful URLs ----------- Homepage: <%s> Manual: <%s> FAQ: <%s> Themes: <%s> Mailing Lists: <%s> LICENSE ------- Sylpheed-Claws is free software, released under the terms of the GNU General Public License, version 2 or later, as published by the Free Software Foundation, 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA. The license can be found at <%s>. DONATIONS --------- If you wish to donate to the Sylpheed-Claws project you can do so at <%s>.
nb: Velkommen til Sylpheed-Claws ---------------------------- Nå som vi har satt opp en konto kan du hente epost ved å klikke på 'Hent Epost' knappen til venstre på verktøylinjen. Du kan endre Konto Innstillingene ved å bruke menyvalget '/Konfigurasjon/Innstillinger for gjeldene konto' og endre generelle instillinger med '/Konfigurasjon/Innstillinger'. Du finner mere informasjon i Sylpheed-Claws manualen, som er tilgjengelig gjennom menyvalget '/Hjelp/Manual' eller på nettadressen under. Nyttige URI ----------- Hjemmeside: <%s> Manual: <%s> OSS: <%s> Tema: <%s> Epostlister: <%s> Lisens: ------- Sylpheed-Claws er fri programvare, sluppet under vilkårene i GNU Public License, versjon 2 eller senere, som publisert av Free Software Foundation, 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA. Lisensen kan finnes på <%s>. Donasjoner: ----------- Dersom du ønsker å donere til Sylpeed-Claws prosjektet kan du gjøre dette på <%s>.

source: Please enter the mailbox name.
nb: Angi navn på postboksen.

source: Please enter your name and email address.
nb: Skriv inn fullt navn og epostadresse.

source: Please enter your receiving server and username.
nb: Angi tjener for innkommende epost og ditt brukernavn på denne

source: Please enter your username.
nb: Skriv inn ditt brukernavn

source: Please enter your SMTP server.
nb: Angi tjener for utgående epost (SMTP).

source: Please enter your SMTP username.
nb: Angi brukernavn for utgående tjener (SMTP).

source: <span weight="bold">Your name:</span>
nb: <span weight="bold">Fullt navn:</span>

source: <span weight="bold">Your email address:</span>
nb: <span weight="bold">Epostadresse:</span>

source: Your organization:
ko: 기관:
nb: Organisasjon:

source: <span weight="bold">Mailbox name:</span>
nb: <span weight="bold">Navn på postkassen</span>

source: <span weight="bold">SMTP server address:</span>
nb: <span weight="bold">Utgående tjener (SMTP):</span>

source: Use authentication
nb: Bruk autentisering

source: SMTP username: <span size="small">(empty to use the same as reception)</span>
nb: SMTP brukernavn: <span size="small">(tomt for å bruke samme som ved mottak)</span>

source: SMTP password: <span size="small">(empty to use the same as reception)</span>
nb: SMTP passord: <span size="small">(tomt for å bruke samme som ved mottak)</span>

source: <span weight="bold">Server address:</span>
nb: <span weight="bold">Tjeneradresse:</span>

source: <span weight="bold">Local mailbox:</span>
nb: <span weight="bold">Lokal postboks:</span>

source: <span weight="bold">Server type:</span>
nb: <span weight="bold">Tjenertype:</span>

source: <span weight="bold">Username:</span>
nb: <span weight="bold">Brukernavn:</span>

source: Password:
ko: 열쇠글:
nb: Passord:

source: IMAP server directory:
ko: IMAP 서버 디렉토리:
nb: IMAP tjenerkatalog:

source: Use SSL to connect to SMTP server
ko: SMTP 서버에 연결할 때 SSL 사용
nb: Bruk SSL for tilkobling mot utgående tjener (SMTP)

source: Use SSL to connect to receiving server
ko: 수신 서버에 연결할 때 SSL 사용
nb: Bruk SSL for tilkobling mot innkommende tjener

source: Sylpheed-Claws Setup Wizard
ko: Sylpheed-Claws 설정 마법사
nb: Sylpheed-Claws konfigurasjonsveiviser

source: Welcome to Sylpheed-Claws
ko: 환영합니다 (Sylpheed-Claws)
nb: Velkommen til Sylpheed-Claws

source: Welcome to the Sylpheed-Claws setup wizard. We will begin by defining some basic information about you and your most common mail options so that you can start to use Sylpheed-Claws in less than five minutes.
ko: 환영합니다 (Sylpheed-Claws 설정 마법사). 당신에 대한 기본적인 정보들과 대부분의 공통적인 이메일 관련 내용을 설정할 예정입니다. 당신은 Sylpheed-Claws를 5분 이내에 사용할 수있게 될 것입니다.
nb: Velkommen til Sylpheed-Claws konfigurasjonsveiviseren. Vi begynner med å legge inn den mest grunnleggende informasjonen om deg selv og de vanligste epostparametrene. På den måten kan du ta Sylpheed-Claws i bruk i løpet av noen minutter.

source: About You
ko: 개인 정보
nb: Om deg selv

source: Bold fields must be completed
nb: Felter markert med fete typer må fylles inn

source: Receiving mail
ko: 편지 받기
nb: Mottar epost

source: Sending mail
ko: 편지 보내기
nb: Sender epost

source: Saving mail on disk
ko: 디스크에 편지 저장
nb: Lagrer melding til platelager

source: Security
hr: Sigurnost
ko: 보안
nb: Sikkerhet

source: Configuration finished
ko: 설정이 끝났습니다
nb: Konfigurasjon fullført

source: Sylpheed-Claws is now ready. Click Save to start.
ko: Sylpheed-Claws가 준비되었습니다. 시작하려면 저장을 클릭하세요.
nb: Sylpheed-Claws er nå klart. Klikk Lagre for å starte.

source: New messages will be checked in this order. Check the boxes on the 'G' column to enable message retrieval by 'Get all'.
ko: 새 메시지는 이 순서대로 확인될 것입니다. `모두 받기'로 메시지를 받으려면 `G' 컬럼의 상자를 선택하세요.

source: E-Mail address
hr: E-mail adresa
ko: 이메일 주소

source: Cc:
ko: 참조:

source: Do you want to delete the folder AND all addresses in '%s' ? If deleting the folder only, addresses will be moved into parent folder.
ko: '%s'의 모든 주소와 폴더를 지울까요? 폴더만 지울 경우 주소는 그 상위 폴더로 옮겨집니다.

source: _Folder only
ko: 폴더만(_F)

source: Folder and _addresses
ko: 폴더와 주소(_A)

source: Really delete '%s' ?
ko: 정말로 '%s'을(를) 지우시겠습니까?

source: Old address book converted, could not save new address index file
hr: Stari adresar je konvertiran, ne mogu spremiti novu indeksnu datoteku
ko: 예전 주소록이 변환되었습니다, 새 주소록의 색인 파일을 저장할 수 없습니다

source: Could not convert address book, could not create new address book files.
hr: Ne mogu konvertirati adresar, ne mogu kreirati novu datoteku za adresar.
ko: 주소록을 변환하지 못했습니다, 새 주소록 파일을 만들지 못했습니다.

source: Person
hr: Osoba
ko: 사람

source: Folder
hr: Direktorij
ko: 폴더

source: LDAP Server
hr: LDAP poslu¾itelj
ko: LDAP 서버

source: Folder :
hr: Direktorij :
ko: 폴더 :

source: Harvest E-Mail Addresses - from Selected Messages
hr: Prikupljanje E-Mail adresa iz odabrane(ih) poruke(a)
ko: 이메일 주소 얻기 - 선택된 메시지에서

source: Harvest E-Mail Addresses - from Folder
hr: Prikupljanje E-Mail adresa iz direktorija
ko: 이메일 주소 얻기 - 폴더에서

source: View log
hr: Poka¾i dnevnik
ko: 로그 보기

source: Distinguished Name (dn) :
hr: Istaknuto Ime (ii) :
ko: 분류 이름 (dn) :

source: %s presented an unknown SSL certificate: %s
hr: %s predstavlja nepoznati SSL certifikat: %s
ko: %s은(는) 모르는 SSL 증명입니다: %s

source: %s Mail won't be retrieved on this account until you save the certificate. (Uncheck the "%s" preference).
hr: %s Poruka neæe biti primljena na ovaj raèun sve dok ne spremite certifikat. (Odznaèite "%s" iz pode¹avanja).
ko: %s 증명을 저장할 때까지 이 계정의 편지는 받을 수 없습니다. ("%s" 속성 선택을 해제하세요).

source: %s's SSL certificate changed ! We have saved this one: %s It is now: %s This could mean the server answering is not the known one.
hr: %s SSL certifikat Promjenjen ! Ovo smo spremili: %s Sada je: %s Ovo mo¾e znaèiti da poslu¾itelj koji ¹alje odgovor nije meðu poznatima.
ko: %s의 SSL 증명서가 바뀌었습니다 ! 원래는 다음 것이었습니다: %s 지금은 다음 것입니다: %s 이것은 서버의 응답을 알 수 없다는 것을 의미합니다.

source: Send
hr: Slanje
ko: 메일 발송

source: Could not queue message for sending: Signature failed.
ko: 메시지를 보내기 큐에 저장하지 못했습니다: 서명을 할 수 없었습니다.

source: Mime type
hr: Mime tip
ko: 마임 형식

source: MIME type
hr: MIME tip
ko: 마임 타입

source: Attachments
hr: Prilozi
ko: 첨부

source: Others
hr: Drugo
ko: 기타

source: An E-Mail address must be supplied.
hr: E-mail adresa nije upisana.
ko: 메일 주소가 지정되지 않았습니다.

source: E-Mail Address
hr: E-mail adresa
ko: 이메일 주소

source: Alias
ko: 별명

source: User Data
ko: 사용자 데이타

source: E-Mail Addresses
ko: 이메일 주소

source: Other Attributes
ko: 기타 속성

source: Move E-Mail Addresses to or from Group with arrow buttons
hr: Premjesti E-Mail adrese u ili iz grupe pomoæu tipke sa strelicom
ko: 화살표 단추로 그룹에서 혹은 그룹으로 전자우편 주소 이동

source: Format
ko: 형식

source: Exclude record if no E-Mail Address
hr: Izostavi zapis ako ne sadr¾i e-mail adresu
ko: 이메일 주소가 없는 경우 기록에서 제외

source: An addressbook may contain entries without E-Mail Addresses. Check this option to ignore these records.
hr: Adresar mo¾e da sadr¾i unose bez e-mail adrese. Odaberite ovu opciju za zanemarivanje ovih zapisa.
ko: 주소록이 이메일 주소가 없는 항목을 포함할 수 있습니다. 그러한 기록들을 무시하려면 이 옵션을 선택하세요.

source: Export
hr: Izvezi
ko: 내보내기

source: Specify target folder and mbox file.
hr: Odredite ciljani direktorij i mbox datoteku.
ko: 대상 폴더와 mbox 파일을 지정하세요.

source: Source dir:
hr: Izvorni dir:
ko: 원본 디렉토리:

source: Exporting file:
hr: Iznosim datoteku:
ko: 내보낼 파일:

source: Type
hr: Tip
ko: 형식

source: GTK+ %d.%d.%d / GLib %d.%d.%d Operating System: %s %s (%s)
ko: GTK+ %d.%d.%d / GLib %d.%d.%d 운영 체계: %s %s (%s)

source: GTK+ %d.%d.%d / GLib %d.%d.%d Operating System: %s
ko: GTK+ %d.%d.%d / GLib %d.%d.%d 운영 체계: %s

source: GTK+ %d.%d.%d / GLib %d.%d.%d Operating System: unknown
ko: GTK+ %d.%d.%d / GLib %d.%d.%d 운영 체계: 모름

source: Info
ko: 정보

source: Logo
ko: 로고

source: Authors
ko: 저자

source: Set folder sortorder
hr: Pode¹avanje redosljeda direktorija
ko: 폴더 정렬 순서 설정

source: Move folders up or down to change the sort order in the folderview
hr: Pomjerajte direktorije gore ili dolje da promjenite redosljed u pregledu direktorija.
ko: 폴더뷰에서의 순서를 바꾸려면 폴더를 위 혹은 아래로 옮기세요

source: Status
ko: 상태

source: messages returning 0 when passed to command
hr: poruka vraæa 0 pri slanju naredbi
ko: 명령 실행 결과가 0인 메시지

source: Extended Search symbols
hr: Simboli za napredno pretra¾ivanje
ko: 찾기 심볼 확장

source: Signer
hr: Potpisnik
ko: 서명자

source: IMAP4 authentication failed.
hr: IMAP4 autorizacija nije uspjela.
ko: IMAP4 인증이 실패했습니다.
